
		callbackWidget({
			"total": 56,
			"news":[
				{
					"status": "",
					"title": "Астахов выступил за кастрацию певца-насильника Крестова",
					"date": "02.11",
					"time": "14:45",
					
					"text": "<p> Детский омбудсмен Павел Астахов хочет рассмотреть вопрос о возможном применении химической кастрации в отношении трэш-певца Константина Крестова (настоящее имя Игорь Кондратьев). Химкинский городской суд приговорил его сегодня к 5,5 годам тюрьмы за несколько изнасилований. Причем прокуратура требовала назначить исполнителю-педофилу 8 лет заключения.</p> <p> Павел Астахов отметил, что оценку справедливости и соразмерности приговора для Крестова может дать лишь потерпевшая сторона. &amp;laquo;Педофил К.Крестов (И.Кондратьев) признан виновным и получил 5 лет 6 месяцев колонии общ.режима, после отмены предыдущего приговора&amp;raquo;, - написал омбудсмен в своем микроблоге в Twitter (@RFdeti). &amp;laquo;Необходимо рассмотреть возможность применения нового Закона о мерах медицинского характера (кастрации) для осужденного педофила К.Крестова&amp;raquo;, - заявил он.</p> <p> Ранее, в августе 2012 года, трэш-певца приговорили 2 годам и 4 месяцам колонии. Причем в счет срока заключения Крестову засчитали время, проведенное им в СИЗО. Выходило, что он освободился бы из тюрьмы в сентябре этого года. Такой вердикт суда серьезно взволновал общественность, и дело было направлено на пересмотр. Установлено, что в 2010 году певец изнасиловал двух несовершеннолетних девочек. Причем он признал свою вину.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/92/68/09a7ef7d6a3cff4acbbe59f1e27f34ba_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Мэрия Москвы не отменит «Русский марш» ради мигрантов",
					"date": "02.11",
					"time": "13:28",
					
					"text": "<p> В столичной мэрии заявили, что оснований для отмены или переноса &amp;laquo;Русского марша&amp;raquo; 4 ноября нет. Власти уже согласовали эту акцию. Ранее глава Федерации мигрантов России (ФМР) Мухаммад Амин Маджумдер &amp;nbsp;обратился к мэру Москвы Сергею Собянину с просьбой не проводить марш. По его словам, он опасен для многонациональной страны.</p> <p> &amp;laquo;Русский марш&amp;raquo; начнется 4 ноября. Шествие пройдет по Якиманской и Крымской набережным, а в 16.00 состоится митинг у входа в парк около Центрального дома художника. Однако, по словам Мухаммада Амин Маджумдера, акцию нужно отменить либо назначить другую дату и место проведения. &amp;laquo;Нас не устраивает &amp;laquo;Русский марш&amp;raquo;... Само название этого мероприятия представляет опасность для многонациональной России&amp;raquo;, - сказал он в интервью газете &amp;laquo;Известия&amp;raquo;. Мигранты тоже выйдут на улицы для прогулки, предупредил глава ФМР.</p> <p> &amp;laquo;На сегодняшний день у мэрии нет оснований для переноса даты или запрета акции &amp;laquo;Русский марш&amp;raquo;, - возразил руководитель столичного департамента региональной безопасности Алексей Майоров, передает РИА Новости. По его словам, реакция ФМР предсказуема: проведение акции одной политической организации нередко вызывает ответную &amp;nbsp;реакцию у других. &amp;laquo;Мы следим, чтобы маршрут был удален от места проживания людей и не наносил ущерб организации дорожного движения&amp;raquo;, - уточнил он.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/92/29/6a48bfcedcbba1333e7276ceeb01d8e5_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Путин согласился возродить Институт Эйлера",
					"date": "02.11",
					"time": "13:25",
					
					"text": "<p> Владимир Путин обсудил с президентом РАН Юрием Осиповым участие Российской академии наук в создании объединенного академического университета, поддержку Международного математического института имени Леонарда Эйлера в Санкт-Петербурге, а также жилье молодых ученых.</p> <p> Президент РАН начал с Института Эйлера, созданного в свое время по решению Политбюро. &amp;laquo;Это в Ленинграде было, в Санкт-Петербурге, - напомнил ученый. - Схема работы института была такая: приезжали, допустим, на полгода, на год иностранные ученые, наши тоже. Там была система лекций, семинаров - привлекались студенты, аспиранты, докторанты. И в общем-то, все хорошо функционировало. Но в начале 90-х годов это рухнуло по понятным причинам: денег нет. Нужно возродить этот институт, это очень важно&amp;raquo;.</p> <p> Выдающиеся российские математики написали письмо, что готовы приезжать и работать - может быть, кто-то и вернется совсем, отметил г-н Осипов. &amp;laquo;И там не бог уж весть что нужно: надо построить небольшую гостиницу, - информировал он. - Чтобы эти люди, которые приезжают, могли по-человечески жить. Нужна квартира - не квартира, но квартирного типа гостиница; может быть, 15-20 квартир. Площадка есть рядом с институтом. Если вы поддержите, я тогда напишу вам или вашим помощникам детали&amp;raquo;. &amp;laquo;Давайте&amp;raquo;, - согласился президент.</p> <p> Осипов напомнил про президентскую задачу о вхождении нескольких российских университетов в ближайшее время в сотню по гамбургскому счету, то есть в мировой рейтинг. &amp;laquo;Главная составляющая баллов - работа этих университетов в науке, более 50% за эту деятельность. - Думаю, что, если бы вы поддержали, мы бы организовали такой объединенный академический университет и пошли бы на создание такого отделения в академии, которое курировало бы именно образование. И поверьте мне, что такой университет быстро попал бы в число ведущих, потому что эти базовые университеты - они просто первоклассные&amp;raquo;.</p> <p> Правительство в прошлом году выделило деньги на жилье для молодых ученых, напомнил г-н Осипов. Но в Москве не очень получилось, потому что дорого. &amp;laquo;Мы еще реализовали старый инвестиционный проект, там дорогие квартиры, мы ни одну не взяли, мы через Росимущество обменяли на целый дом в Одинцовском районе на 224 квартиры, - информировал президент РАН. - Таким образом, всего в Академии наук в этом году роздано 997 квартир молодым людям. Это, конечно, очень большое продвижение. Сейчас фонд Бравермана (Федеральный фонд содействия развитию жилищного строительства) активно помогает. Вы же сами говорили и знаете, что в Сибири новое жилье будет строиться. В общем, дело пошло, это очень радует&amp;raquo;.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/71/39/2d039c16ec779256b6f5946b45eae0ef_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Число жертв урагана «Сэнди» приблизилось к сотне",
					"date": "02.11",
					"time": "12:21",
					
					"text": "<p> Число жизней, которые унес ураган &amp;laquo;Сэнди&amp;raquo; в США, возросло до 98 человек. Больше всего погибших - в штатах Нью-Йорк и Нью-Джерси (48 и 13 человек соответственно). Без электричества на восточном побережье США остаются более 8 млн американцев.</p> <p> Жертвами урагана стали жители многих штатов: Мэриленда, Пенсильвании, Западной Виргинии, Коннектикута, Виргинии и Северной Каролины. Материальный ущерб от удара стихии оценивается в 30-50 млрд долл., причем еще порядка 10-20 млрд долл. потеряют страховые компании, пишет Forbes.ru.</p> <p> В настоящий момент власти пострадавших городов начинают заниматься восстановлением электроснабжения и прочей инфраструктуры. Так, 1 ноября в Нью-Йорке начало работать метро. К 11 ноября планируется вернуть свет во все обесточенные дома. Также власти озабочены проблемой явки на выборы американцев из штатов Нью-Йорк и Нью-Джерси. Их жителям был нанесен самый большой урон.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/65/96/87745d905d2269694de257966a328e77_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "В Адыгее построили «мост-призрак» за 600 млн бюджетных рублей",
					"date": "02.11",
					"time": "11:49",
					
					"text": "<p> В Красногвардейском районе Адыгеи был построен крупный автомобильный мост, призванный соединить родовое село президента республики Аслана Тхакушинова с соседним Краснодарским краем. Однако на выходе появился &amp;laquo;мост-призрак&amp;raquo;, упирающийся в густой лес.</p> <p> Специально под строительство моста лучшими специалистами республики был разработан проект &amp;laquo;Строительство автомобильной дороги Уляп - Тенгинская&amp;raquo;, который был внесен в Федеральную целевую программу &amp;laquo;Модернизация транспортной системы России&amp;raquo; ( 2002-2012 годы), сообщает Life News. На реализацию проекта выделили более 600 млн руб. из федерального и республиканского бюджетов.</p> <p> Строительство успешно завершилось в установленные сроки. Однако, когда мост был возведен, оказалось, что он ведет в никуда. &amp;laquo;Это похоже на кадры какого-то триллера, - цитирует Life News одного из жителей села Уляп. - Едешь-едешь по мосту, наконец переезжаешь реку и упираешься в лес. Тупик. Дальше дороги нет&amp;raquo;.</p> <p> По данным издания, к мосту прочно приклеилось название &amp;laquo;мост-призрак&amp;raquo;. После обращения местных жителей в прокуратуру выяснилось, что строительство моста должно было быть согласовано с Адыгеей и Краснодарским краем. Соответственно, при обоюдной заинтересованности оба субъекта должны были сделать к мосту подъездные пути. Но, как выяснилось, руководство Краснодарского края о сооружении попросту ничего не знало. По прикидкам местных жителей, на деньги, выделенные на строительство автомобильного моста, можно было заасфальтировать все улицы столицы Адыгеи - Майкопа, сообщает издание.</p> <p> Депутаты республиканского парламента направили запросы в Генпрокуратуру и Следственный комитет РФ с просьбой выяснить, насколько правильно были использованы бюджетные деньги. Прокурорская проверка выявила нарушения на 218 тыс. руб. Однако ни прокуратура, ни Следственный комитет до сих пор не дали ответ, зачем на бюджетные деньги был построен мост в никуда и кто должен нести за это ответственность.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/90/30/bf327893d69ad22fbddcc9503646fa2b_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Фейгин и Самуцевич не поделили бренд Pussy Riot",
					"date": "02.11",
					"time": "11:30",
					
					"text": "<p> Вокруг панк-группы Pussy Riot, а именно вокруг их бренда, разгорелся скандал. Заявку на регистрацию названия группы в качестве товарного знака в Роспатент подавала фирма, принадлежащая жене Марка Фейгина - адвоката девушек. Компания планирует производить ручки и игрушки под маркой Pussy Riot. Однако сама группа выступила против подобного использования своего названия.</p> <p> Участница Pussy Riot Екатерина Самуцевич потребовала от г-на Фейгина отказаться от прав на товарный знак панк-группы, которая задумывалась как некоммерческий проект. По словам мужа Надежды Толоконниковой Петра Верзилова, Самуцевич разошлась с адвокатами группы во взглядах на ее судьбу. &amp;laquo;Девочки увидели, что проект становится коммерческим, а они принципиально были против этого. Видимо, адвокаты их просто недопоняли&amp;raquo;, - отметил г-н Верзилов, пишет сегодня &amp;laquo;Коммерсантъ&amp;raquo;.</p> <p> Между тем, по информации Роспатента, заявку на регистрацию бренда Pussy Riot 4 апреля 2012 года подала близкая к Марку Фейгину коммерческая структура - ООО &amp;laquo;Кинокомпания &amp;laquo;Веб-Био&amp;raquo;. Она принадлежит его жене Наталье Харитоновой. После регистрации под брендом панк-группы планируется выпускать фильмы, авторучки, афиши, одежду, значки и игрушки. Кроме того, от имени Pussy Riot будут проводиться шоу-программы и концерты и даже производиться фильмы. Так, уже есть договор о съемках фильма под рабочим названием &amp;laquo;Показательный суд. История Pussy Riot&amp;raquo;, подписанный европейской кинокомпанией Roast Beef Productions Limited и ООО &amp;laquo;Кинокомпания &amp;laquo;Веб-Био&amp;raquo;&amp;raquo;.</p> <p> Музыкальный критик Артемий Троицкий отметил, что заработать на бренде Pussy Riot напрямую невозможно. &amp;laquo;Это некоммерческий проект, поэтому люди могут платить миллионы, но только если будут знать, что эти деньги пойдут на помощь девушкам. Заработать на нем миллионы будет трудно, поскольку не Pussy Riot изобрели те же маски-балаклавы&amp;raquo;, - подчеркнул он. &amp;laquo;Я считаю, что адвокаты таким образом пытаются заработать на собственных подзащитных, что не только безнравственно, но и незаконно&amp;raquo;, - говорит г-н Троицкий.</p> <p> Между тем сам Марк Фейгин заявил, что не имеет к бренду &amp;nbsp;Pussy Riot никакого отношения. &amp;laquo;В ближайшие часы я выложу документы, подтверждающие мою фактическую непричастность (как и моей супруги) ко всему, что связано с брендом PR&amp;raquo;, - написал он в своем микроблоге в Twitter (@mark_feygin).</p> <p> &amp;laquo;Надя и Маша в письме предупреждали о &amp;laquo;квазимошенничестве&amp;raquo; Петра Верзилова. Собственно его желание заработка на сидящей жене и есть причина&amp;raquo;, - объяснил г-н Фейгин. &amp;laquo;После всех нижеприведенных требований нас просили помочь отнять контроль у Пети. Это и было нашей, адвокатов, ошибкой, помогать защищать бренд&amp;raquo;, - написал он.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/92/59/e8a4f1836b4120d4e305a8138bafdb07_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "В деле «Оборонсервиса» появились два новых фигуранта",
					"date": "02.11",
					"time": "11:29",
					
					"text": "<p> Хамовнический суд столицы санкционировал арест двух новых фигурантов дела &amp;laquo;Оборонсервиса&amp;raquo;: экс-главы центра правовой поддержки &amp;laquo;Эксперт&amp;raquo; Екатерины Сметановой и ее супруга - экс-гендиректора &amp;laquo;Окружного материального склада Московского округа ВВС&amp;raquo; Максима Закутайло. Их подозревают в мошенничестве в крупном размере.</p> <p> В постановлениях на арест утверждается, что Екатерина Сметанова и Максим Закутайло будут содержаться под стражей до 10 декабря, сообщает &amp;laquo;Эхо Москвы&amp;raquo;. По данным следствия, подчиненные Сметановой из центра &amp;laquo;Эксперт&amp;raquo; способствовали уничтожению доказательств по делу &amp;laquo;Оборонсервиса&amp;raquo;, уточняет РСН. Согласно материалам дела Екатерина Сметанова подозревается в совершении пяти преступлений в рамках резонансного дела.</p> <p> Как уже сообщала РБК daily, 25 октября главным военным следственным управлением СК РФ было возбуждено пять уголовных дел по фактам мошенничества при реализации недвижимости, земельных участков и акций, принадлежащих ОАО &amp;laquo;Оборонсервис&amp;raquo;. По данным следствия, должностные лица Минобороны выбирали из имущественного комплекса компании наиболее ликвидные и престижные объекты, участки и акции, в том числе в Москве. Затем в эту недвижимость вкладывались бюджетные средства, и после этого имущество продавалось по существенно заниженным ценам аффилированным с компанией &amp;laquo;Оборонсервис&amp;raquo; коммерческим структурам.</p> <p> Фигурантом уголовного дела о мошенничестве в &amp;laquo;Оборонсервисе&amp;raquo; может стать и глава Министерства обороны РФ Анатолий Сердюков, считают информированные источники. По сведениям газеты &amp;laquo;Коммерсантъ&amp;raquo;, Анатолия Сердюкова уже вызвали в суд по этому делу. Ранее в рамках скандального расследования уже была допрошена его подчиненная Евгения Васильева.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/00/73/88b06d23fd6fcf53efcd2fc43849563_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Следователи проводят обыски в «Городе без наркотиков»",
					"date": "02.11",
					"time": "10:29",
					
					"text": "<p> В фонде Евгения Ройзмана &amp;laquo;Город без наркотиков&amp;raquo; в Екатеринбурге, основном офисе и реабилитационном центре, проводятся обыски. Следователи предполагают найти предметы и документы, имеющие значение для расследования уголовного дела. Причем сотрудники СК РФ и МВД считают, что &amp;nbsp;в помещениях фонда могут находиться наркотические вещества и даже оружие.</p> <p> Обыски проводятся по месту дислокации основного офиса некоммерческой организации &amp;laquo;Благотворительный фонд &amp;laquo;Город без наркотиков&amp;raquo; (улица Белинского, 19), по месту расположения мужского реабилитационного центра на улице Фабричной, а также по месту жительства одного из руководителей благотворительного фонда &amp;laquo;Город без наркотиков&amp;raquo; на улице Автомагистральной, говорится в сообщении пресс-службы СК РФ по региону.</p> <p> Обыски организованы в рамках расследования дела, возбужденного по признакам преступлений, предусмотренных ст.127 УК РФ (незаконное лишение свободы) и ст.109 УК РФ (причинение смерти по неосторожности, а именно случай смерти одной из пациенток центра - 29-летней Татьяны Казанцевой). На официальном сайте &amp;nbsp;ГУ МВД по Свердловской области сообщается, что полиция и следователи ведут себя корректно.</p> <p> Вначале следователи нагрянули в офис фонда. Его работники не захотели открывать двери, и бойцам СОБРа пришлось взломать решетки на окнах и ворваться внутрь. &amp;laquo;В офис фонда на Белинского приехал формально не имеющий никакого отношения на сегодня к этой общественной организации Евгений Ройзман&amp;raquo;, - говорится в сообщении пресс-службы ГУ МВД по области. Он воспользовался своим правом и заявил протест против присутствия журналистов во время обыска в офисе.</p> <p> Позже следователи направились в реабилитационный центр &amp;laquo;Города без наркотиков&amp;raquo;. Там они пообщались с пациентами. &amp;laquo;Один из реабилитантов под запись видеокамеры рассказывает сотрудникам полиции и следственного управления о том, как боевики фонда &amp;laquo;захватом&amp;raquo; привезли его в центр на Изоплите, об издевательствах, которым он и другие реабилитанты подвергались, по его словам, в центре, о разработанной системе наказаний - от психологического до физического воздействия&amp;raquo;, - отметили в ведомстве.</p> <p> Как сообщала РБК daily ранее, в связи с деятельностью &amp;laquo;Города без наркотиков&amp;raquo; было возбуждено три дела - по фактам незаконного лишения свободы, нанесения побоев пациентам фонда и гибели пациентки по неосторожности.</p> <p> Проверки в фонде Ройзмана начались еще в июне 2012 года. Они были инициирована после смерти пациентки Татьяны Казанцевой, которая, предположительно, скончалась от менингита. По данным Следственного комитета, девушка добровольно согласилась на реабилитацию в &amp;laquo;Городе без наркотиков&amp;raquo;. 18 июня у нее ухудшилось самочувствие, и ее отправили в больницу, однако врачи не смогли ее спасти. СКР проверяет обстоятельства произошедшего.</p> <p> Позже, как сообщило УМВД по региону, два реабилитанта центра обратились в полицию за помощью, рассказав, что в центре их якобы бьют. По словам г-на Ройзмана, после обысков большинство наркоманов уехали из центров. Между тем потом они вернулись обратно на лечение.</p> <p> Евгений Ройзман рассказал РБК daily, что, по его мнению, к политике происходящее не имеет отношения. Он говорит, что существует конфликт между &amp;laquo;Городом без наркотиков&amp;raquo; и руководством полиции Свердловской области, которое в основном сейчас составляют не местные офицеры, а назначенцы из Москвы - они и воспользовались смертью Казанцевой. Конфликт длится около года: начался он с того, что полиции не понравилась позиция фонда по событиям в Сагре.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/72/23/c92e093248576f52ac877de6a3889b13_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "МВД готово к посмертному суду над Магнитским",
					"date": "02.11",
					"time": "10:03",
					
					"text": "<p> МВД России объявило о завершении посмертного уголовного дела в отношении юриста фонда Her&amp;shy;mitage Сергея Магнитского. В ближайшее время материалы дела направят в прокуратуру для подписания обвинительного заключения. &amp;nbsp;Между тем адвокаты фонда сообщили, что им запретили дальнейшее ознакомление с материалами дела.</p> <p> Решение о завершении посмертного уголовного дела в отношении Магнитского последовало &amp;nbsp;после заявлений &amp;nbsp;адвокатов Her&amp;shy;mitage. Они &amp;nbsp;объявили, что обнаружили &amp;nbsp;фальсификации следствием материалов уголовного дела, которое на всем протяжении велось с грубейшими нарушениями уголовно-процессуального закона. После этого адвокатам запретили дальнейшее знакомство с материалами дела, говорится в сообщении фонда Hermitage Capital на сайте lawandorderinrussia.org.</p> <p> &amp;laquo;Действия следователя МВД Шуполовского, сменившего на этом посту следователя Кибиса, были обжалованы в Генеральную прокуратуру (Чайке), Следственный департамент МВД (Алексееву) и следственную часть МВД по Центральному федеральному округу (Агафьевой)&amp;raquo;, - отмечается на сайте. &amp;laquo;В отношении Магнитского (посмертно) и Браудера (заочно) ведется незаконное уголовное преследование, несмотря на осведомленность следствия об их невиновности Под видом уголовного преследования осуществляется политически мотивированная расправа, в результате которой погиб Сергей Магнитский&amp;raquo;,&amp;thinsp;&amp;mdash;&amp;thinsp;говорится в жалобе.</p> <p> &amp;laquo;Следователь Шуполовский, злоупотребляя своим служебным положением, &amp;hellip; намерен прекратить ознакомление защитников с материалами уголовного дела&amp;raquo;,&amp;thinsp;&amp;mdash;&amp;thinsp;подчеркивается в жалобе адвокатов.</p> <p> &amp;laquo;Совершенно очевидно, что то, что не удалось сделать следствию при жизни Сергея Магнитского,&amp;thinsp; -&amp;thinsp;&amp;laquo;протащить&amp;raquo; в суд сфальсифицированное дело&amp;thinsp;-&amp;thinsp;оно пытается сделать после его смерти, полагая, видимо, что теперь некому будет разоблачить совершенный сотрудниками МВД России подлог&amp;raquo;,&amp;thinsp; -&amp;thinsp;прокомментировал действия следствия представитель Her&amp;shy;mitage Capital на сайте lawandorderinrussia.org.</p> <p> Как сообщала РБК daily ранее, по версии правоохранительных органов, консультант инвестфонда Hermitage Capital Сергей Магнитский вместе с еще пятью обвиняемыми организовал незаконный возврат якобы излишне уплаченного налога на прибыль за 2006 год, похитив таким образом из бюджета 5,409 млрд руб.</p> <p> Между тем сам Сергей Магнитский, а также представители фонда Hermitage Capital неоднократно заявляли о причастности к данному делу ряда сотрудников МВД. Ему было предъявлено обвинение по статье &amp;laquo;Организация и пособничество в уклонении от уплаты налогов с организации группой лиц по предварительному сговору в особо крупном размере&amp;raquo;.</p> <p> 16 ноября 2009 год в период ознакомления со своим уголовным делом Сергей Магнитский в возрасте 37 лет скончался в помещении больницы следственного изолятора. По факту смерти юриста было возбуждено уголовное дело по статьям &amp;laquo;Неоказание помощи больному&amp;raquo; и &amp;laquo;Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе&amp;raquo;.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/21/57/3e7c570448c7c79e275b9e5afcf27dd2_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "«Стройновация», подконтрольная группе «Сумма», отказалась от претензий на контракт ценой 9,4 млрд рублей",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Группа &amp;laquo;Сумма&amp;raquo; Зиявудина Магомедова отозвала свой иск об&amp;nbsp;отмене итогов конкурса по&amp;nbsp;развитию Новороссийского транспортного узла, тем самым смирившись с тем, что контракт на&amp;nbsp;9,4 млрд руб. получит НПО &amp;laquo;Мостовик&amp;raquo;. Столь неожиданное поведение &amp;laquo;Суммы&amp;raquo; эксперты объясняют либо договоренностями с &amp;laquo;Мостовиком&amp;raquo;, либо нежеланием оттягивать запуск проекта из-за опасения недофинансирования бюджетных средств.</p> <p> Сразу несколько источников на&amp;nbsp;рынке рассказали РБК daily, что компания &amp;laquo;Стройновация&amp;raquo; (входит в&amp;nbsp;группу &amp;laquo;Сумма&amp;raquo;) отозвала свой иск к ФКУ &amp;laquo;Ространсмодернизация&amp;raquo; (заказчик проекта по расширению транспортной инфраструктуры на территориях, прилегающих к Новороссийскому порту), поданный в&amp;nbsp;Московский арбитраж 27 сентября. В группе &amp;laquo;Сумма&amp;raquo; и подконтрольной Минтрансу &amp;laquo;Ространсмодернизации&amp;raquo; не&amp;nbsp;стали комментировать ситуацию. В НПО &amp;laquo;Мостовик&amp;raquo; информацию подтвердили, но&amp;nbsp;подробности раскрыть отказались.</p> <p> Группа &amp;laquo;Сумма&amp;raquo; не согласилась с результатами тендера по комплексному развитию Новороссийского транспортного узла, проводимого ФКУ &amp;laquo;Ространсмодернизация&amp;raquo; летом этого года. Победитель должен был за 2,5&amp;mdash;3,3 года подготовить документацию и построить приемно-отправочный парк &amp;laquo;Б&amp;raquo; на станции Новороссийск, дополнительный главный путь на участке станции Гайдук, а также второй главный соединительный путь на участке блокпост Кирилловский&amp;nbsp;&amp;mdash; парк Нижний станции Новороссийск. После завершения всех работ пропускная способность станции Новороссийск должна была увеличиться на 18 млн, до 50 млн т в год.</p> <p> В результате контракт был присужден омскому НПО &amp;laquo;Мостовик&amp;raquo;, которое согласилось выполнить эту работу за 9,12 млрд руб. (начальная цена составила 9,4 млрд руб.), а заявку &amp;laquo;Стройновации&amp;raquo; организаторы тендера сочли наименее привлекательной. Сперва &amp;laquo;Стройновация&amp;raquo; обратилась в&amp;nbsp;ФАС с жалобой на необоснованное занижение оценки компании по таким критериям, как наличие квалифицированного персонала и качество работ и&amp;nbsp;услуг. А после того, как антимонопольная служба отклонила жалобу компании, обратилась с иском в суд. Рассмотрение этого дела было назначено на&amp;nbsp;31&amp;nbsp;октября, при этом суд в качестве обеспечительной меры приостановил реализацию проекта.</p> <p> Внезапный отказ &amp;laquo;Суммы&amp;raquo; от&amp;nbsp;своих претензий, полагают эксперты, может объясняться негласными договоренностями между &amp;laquo;Стройновацией&amp;raquo; и&amp;nbsp;&amp;laquo;Мостовиком&amp;raquo;. &amp;laquo;Возможно, &amp;laquo;Сумме&amp;raquo; была предложена роль субподрядчика по этому контракту&amp;raquo;,&amp;nbsp;&amp;mdash; рассуждает Елена Сахнова из &amp;laquo;ВТБ Капитала&amp;raquo;. Подобной точки зрения придерживается и директор агентства &amp;laquo;Infoline-аналитика&amp;raquo; Михаил Бурмистров. Скорее всего между сторонами есть договоренность о привлечении в&amp;nbsp;проект &amp;laquo;Суммы&amp;raquo; на субподрядной основе, предполагает аналитик.</p> <p> Напомним, проект комплексного развития Новороссийского транспортного узла рассчитан на пять лет и реализуется на основе государственно-частного партнерства. Общая стоимость работ оценивается примерно в 117 млрд руб., из них более 50 млрд руб. должно быть выделено из бюджета. Активное участие в реализации этого проекта принимает Новороссийский морской торговый порт (50,1% акций контролируют &amp;laquo;Транснефть&amp;raquo; и группа &amp;laquo;Сумма&amp;raquo;), обеспечивающий основной грузооборот в этом регионе.</p> <p> Проект по расширению пропускных возможностей станции Новороссийск предполагает выделение из бюджета более 9 млрд руб. до&amp;nbsp;2015 года, из&amp;nbsp;них 2,2 млрд руб.&amp;nbsp;&amp;mdash; уже в этом году, напоминает Елена Сахнова. Если бы судебный процесс не завершился до конца декабря, проект мог бы просто остаться без госфинансирования в этом году, что затянуло бы весь процесс строительства, считает г-жа Сахнова. Не&amp;nbsp;думаю, что &amp;laquo;Сумма&amp;raquo; допустила бы это, все-таки группа сама участвует в финансировании НТУ, говорит аналитик. Михаил Бурмистров также считает, что &amp;laquo;Сумма&amp;raquo; как никто другой заинтересована в&amp;nbsp;реализации проекта.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/16/54/0edba682779f5c46d95286dd37f5ca57_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Определена область мозга, отвечающая за автоматические действия",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Американские неврологи объяснили, каким образом мозг контролирует привычки. Они провели эксперимент, показавший, что привычки, которые человек когда-то приобрел, сохраняются в префронтальной коре головного мозга, даже если они были заменены новыми.</p> <p> Новое исследование специалистов из Массачусетского технологического института показало, что префронтальная кора головного мозга, где формируется большинство мыслей и находится область планирования, отвечает за контроль над старыми и новыми привычками и их переключением между собой.</p> <p> Новые данные могут помочь тем, кто пытается избавиться от вредных зависимостей. Хотя они глубоко укоренены, по словам ученых, в зону мозга, где они хранятся, можно &amp;laquo;записать&amp;raquo; информацию о новых привычках.</p> <p> Команда неврологов наблюдала за крысами в Т-образном лабиринте. Когда животные подходили к развилке, они слышали характерный сигнал. Если они сворачивали налево, то получали в награду шоколадное молоко. Таким образом у животных сформировалась привычка поворачивать в лабиринте налево после характерного сигнала даже без каких-либо наград. Затем исследователи стали добавлять в шоколадное молоко раствор хлорида лития, который вызывает слабую тошноту. В результате крысы перестали пить молоко, но продолжали следовать своей привычке.</p> <p> Когда навык полностью прижился, неврологи разрушили его, воздействуя на одну из зон в префронтальной коре головного мозга с помощью оптогенетики&amp;nbsp;&amp;mdash; техники, позволяющей подавлять специфические клетки светом. После этого привычка поворачивать налево в лабиринте у крыс исчезла.</p> <p> &amp;laquo;Это говорит о том, что отключение зоны в префронтальной коре выключает крыс из &amp;laquo;автоматического режима&amp;raquo;, заставляя перерабатывать информацию и принимать решение&amp;raquo;, &amp;mdash; рассказал научный работник Института Макговерна по изучению мозга при Массачусетском технологическом институте Кайл Смит.</p> <p> Через некоторое время мыши сформировали новую привычку &amp;mdash; сворачивать в лабиринте направо. После того как ученые разрушили ее идентичным воздействием на префронтальную кору, животные вернулись к предыдущему навыку &amp;mdash; поворачивать налево. Другими словами, старая привычка никуда не исчезает и может проявиться при определенном воздействии.</p> <p> &amp;laquo;Наш эксперимент, на который мы потратили около года, является частью другой большой работы. Ее цель &amp;mdash; выяснить, как ведут себя клетки мозга, когда привычка укореняется, а затем, когда она блокируется. Я понимаю, что актуальным остается вопрос, как наше исследование может помочь людям с аддикцией. Думаю, что новые возможности уже на горизонте&amp;raquo;,&amp;nbsp;&amp;mdash; рассказал РБК daily Кайл Смит.</p> <p> По словам руководителя лаборатории возрастной физиологии мозга отдела исследований мозга Научного центра неврологии РАМН профессора Виталия Фокина, привычки и навыки кодируются на определенном уровне, что влечет за собой пластические изменения белков и нуклеиновых кислот.</p> <p> &amp;laquo;Это позволяет сохранять те или иные навыки и привычки достаточно долго даже после локального повреждения мозга. Например, если человек перенес инсульт, он через некоторое время сможет заново научиться ходить, говорить. Именно поэтому нужно помнить, что вредные привычки очень трудно искоренить, особенно пристрастие к алкоголю и наркотикам&amp;raquo;, &amp;mdash; отметил г-н Фокин.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/30/52/ecf54b54788eb48fc7e7cbaae731bc98_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "«Итера» помогла «Роснефти» с газом",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Чистая прибыль &amp;laquo;Роснефти&amp;raquo; по итогам третьего квартала резко выросла против убытка во втором. Связано это с покупкой контрольного пакета &amp;laquo;Итеры&amp;raquo;. В итоге добыча газа госкомпании выросла почти на 20%.</p> <p> &amp;laquo;Роснефть&amp;raquo; вчера опубликовала финансовую отчетность по МСФО за девять месяцев текущего года. Чистая прибыль компании выросла на 15,4% по сравнению с тем же показателем прошлого года и составила 285&amp;nbsp;млрд руб. При этом чистая прибыль в третьем квартале достигла рекордного за последние пять лет значения &amp;mdash; 181 млрд руб., во втором квартале компания получила убыток в 8 млрд руб.</p> <p> &amp;laquo;Роснефть&amp;raquo; пояснила, что чистая прибыль учитывает эффект дохода от сделки по приобретению 51% в их совместном предприятии с &amp;laquo;Итерой&amp;raquo; в размере 65&amp;nbsp;млрд руб. В обмен на контроль в СП госкомпания в августе передала группе &amp;laquo;Итера&amp;raquo; 100% доли в уставном капитале ООО &amp;laquo;Кынско-Часельское нефтегаз&amp;raquo; (владеет лицензией на Кынско-Часельский лицензионный участок) и 173,4&amp;nbsp;млн долл. Консолидированные запасы предприятия по международной классификации составляют 372,4 млрд куб. м газа и 15,7 млн т жидких углеводородов. В будущем году СП намерено добыть 13 млрд куб. м газа.</p> <p> За счет покупки газовой компании только за девять месяцев этого года добыча газа &amp;laquo;Роснефти&amp;raquo; выросла на 19% по сравнению с аналогичным периодом прошлого года, до 11,02 млрд куб. м. В октябре на встрече с иностранными инвесторами глава &amp;laquo;Роснефти&amp;raquo; Игорь Сечин говорил, что компания намерена в будущем увеличить добычу газа с текущих показателей в 26 млрд куб. м до 100&amp;nbsp;млрд куб. м. У компании есть крупный газовый проект &amp;mdash; Харампурский (запасы&amp;nbsp;&amp;mdash; 400&amp;nbsp;млрд куб. м газа), но сдерживает его развитие отсутствие договоренностей с &amp;laquo;Газпромом&amp;raquo; о расширение доступа к ГТС.</p> <p> Начальник аналитического отдела ИК &amp;laquo;Церих Кэпитал Менеджмент&amp;raquo; Николай Подлевских отметил, что с учетом подписанных контрактов на поставку газа компании &amp;laquo;Интер РАО&amp;raquo; в объемах по 35 млрд куб.&amp;nbsp;м в год начиная с 2016 года у &amp;laquo;Роснефти&amp;raquo; должны быть амбициозные планы по росту добычи газа, то есть за три года средние темпы роста добычи газа должны составлять 25% в год.</p> <p> Как отмечает аналитик ИФД &amp;laquo;КапиталЪ&amp;raquo; Виталий Крюков, в целом финансовые результаты &amp;laquo;Роснефти&amp;raquo; в третьем квартале выглядят позитивно на фоне провального второго квартала. Здесь выражен эффект &amp;laquo;ножниц Кудрина&amp;raquo;: во втором квартале стоимость нефти упала, а пошлины выросли, в третьем квартале все было с точностью до наоборот, а также повлияли курсовые разницы. Особенно сильный рост операционной прибыли в квартальном исчислении ощутят компании с более высокой долей добывающего сегмента по сравнению с переработкой. В частности, сильный рост покажут &amp;laquo;Татнефть&amp;raquo; и &amp;laquo;Сургутнефтегаз&amp;raquo;, поясняет эксперт.</p> <p> Вчера по итогам торгов на ММВБ-РТС акции &amp;laquo;Роснефти&amp;raquo; подорожали на 5,92%, до 246,47 руб. Отраслевой индекс вырос на 0,35%.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/74/47/080824bf578980324d44ec429fb01671_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Путин нашел баланс между либералами и лояльными советчиками",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Владимир Путин предлагает увеличить число правозащитников, которые займут места экс-членов Совета по правам человека (СПЧ), оставивших эту должность в мае. За счет этого в структуре совета окажутся как либеральные, так и лояльные к власти эксперты.</p> <p> Как отметил вчера президент в ходе встречи с главой совета Михаилом Федотовым, многие из кандидатур на членство в СПЧ являются не только известными людьми, но и хорошими специалистами в своих областях. &amp;laquo;Жалко, что они могут оказаться за бортом нашего совета. Они и сами хотят работать, и люди им доверяют, судя по голосованию&amp;raquo;,&amp;nbsp;&amp;mdash; отметил Владимир Путин. Очевидно, под голосованием президент подразумевал интернет-консультации, проводившиеся на сайте совета в течение двух недель в сентябре. В процессе этих консультаций любой пользователь Сети мог выбрать наиболее достойного, по его мнению, кандидата, а также аргументировать свою позицию в комментариях.</p> <p> Согласно установленному процессу ротации Владимир Путин должен был утвердить 13 новых членов совета из 39 предложенных, основываясь на данных интернет-консультаций и рекомендациях членов СПЧ. Однако вчера глава государства предложил расширить круг новых членов совета, приняв туда первую тройку лидеров в каждом секторе по итогам интернет-консультаций. &amp;laquo;Это будет большее увеличение, чем вы предлагаете, это, так я понимаю, будет где-то около 55&amp;mdash;60&amp;nbsp;человек&amp;raquo;,&amp;nbsp;&amp;mdash; обозначил масштаб для г-на Федотова Владимир Путин.</p> <p> Насколько с такой процедурой согласятся члены совета, станет известно уже сегодня. Как объяснил РБК daily Михаил Федотов, члены совета проведут заседание и выработают общую позицию относительно предложения президента. &amp;laquo;Важно передать главе государства нашу консолидированную позицию, а не просто мнение отдельных членов совета&amp;raquo;,&amp;nbsp;&amp;mdash; подчеркнул он. По его словам, увеличение числа экспертов в составе совета в любом случае будет носить положительный характер.</p> <p> &amp;laquo;В самой работе совета не будет профилирования по вакантным местам, которое было в ходе процесса его формирования. Каждый сам скажет, в каких рабочих группах хочет участвовать, а возможно, будут созданы и новые рабочие группы&amp;raquo;,&amp;nbsp;&amp;mdash; прогнозирует глава СПЧ.</p> <p> Впрочем, пока с предложением президента согласны не все члены президентского совета. &amp;laquo;Я не считаю обязательно плохим моментом увеличение количества членов совета, но я категорически не согласен с тем, что вдруг неожиданно интернет-консультации превратились в интернет-голосование и три человека, набравшие большее количество голосов по совершенно непонятному признаку, теперь пройдут в совет&amp;raquo;,&amp;nbsp;&amp;mdash; объясняет причину недовольства глава российского отделения Greenpeace Сергей Цыпленков, состоящий в совете. По его словам, основой для членства в СПЧ должны были быть комментарии граждан в ходе интернет-консультаций, а не количество &amp;laquo;галочек&amp;raquo; напротив определенных фамилий.</p> <p> В первых тройках в своих номинациях оказались такие общественные деятели, как Елизавета Глинка, больше известная как &amp;laquo;доктор Лиза&amp;raquo;, обозреватель &amp;laquo;Новой газеты&amp;raquo; Елена Масюк, телеведущий Леонид Парфенов, председатель Межрегиональной общественной ассоциации правозащитных организаций &amp;laquo;Агора&amp;raquo; Павел Чиков, исполнительный директор ассоциации &amp;laquo;Голос&amp;raquo; Лилия Шибанова, общественный деятель Ирина Хакамада и другие.</p> <p> &amp;laquo;Главная идея в том, что тему прав человека нельзя отдать в монополию прозападным либералам, надо слегка сбалансировать состав совета лояльными к власти деятелями&amp;raquo;,&amp;nbsp;&amp;mdash; находит объяснение расширению совета директор Международного института политэкспертизы Евгений Минченко.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/66/95/4a6f736cae8d8dd9095c3a67411d2afc_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "«Ростелеком» осовременит фирменные салоны в регионах",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> &amp;laquo;Ростелеком&amp;raquo; решил перестроить 1,7 тыс. своих пунктов связи в монобрендовые салоны. Столько магазинов в новом фирменном стиле оператор откроет до конца 2013 года. Новый формат розницы обойдется ему в 4,2 млрд руб. Основную часть салонов отдадут в управление региональным партнерам, но флагманские магазины останутся в подчинении у &amp;laquo;Ростелекома&amp;raquo;.</p> <p> О преобразованиях розничной сети госоператора рассказал коммерческий директор оператора Павел Зайцев. В рамках ребрендинга реконструируют 1,7 тыс. салонов из 2,5 тыс. действующих пунктов связи. Предпочтение отдадут точкам продаж площадью 50&amp;mdash;70 кв. м. В них оператор будет реализовывать мобильные услуги и оборудование под брендом &amp;laquo;Ростелеком&amp;raquo;. &amp;laquo;Оцениваем, что в режиме монобренда нам достаточно 1800&amp;mdash;2000 точек в зависимости от расположения пунктов&amp;raquo;, &amp;mdash; пояснил г-н Зайцев.</p> <p> Реконструкция одного пункта связи в монобрендовый салон обходится примерно в 2,5 млн руб., говорит собеседник РБК daily на розничном рынке. На переоформление 1,7 тыс. точек продаж &amp;laquo;Ростелеком&amp;raquo; может затратить до 4,2 млрд руб.</p> <p> Прежде для развития собственной сети салонов &amp;laquo;Ростелеком&amp;raquo; планировал привлечь крупную федеральную сотовую сеть. Но после того, как акционеры &amp;laquo;МегаФона&amp;raquo; объявили о покупке 50% &amp;laquo;Евросети&amp;raquo;, гос&amp;shy;оператор отказался от идеи объявлять федеральный тендер на управление собственными салонам. Оператор посчитал, что &amp;laquo;Евросеть&amp;raquo; будет действовать в интересах &amp;laquo;МегаФона&amp;raquo; и &amp;laquo;ВымпелКома&amp;raquo; (владеет 49,9% ритейлера), а со &amp;laquo;Связным&amp;raquo; будет теснее сотрудничать МТС. В результате &amp;laquo;Ростелеком&amp;raquo; решил провести тендеры на управление розницей в разных регионах для местных ритейлеров.</p> <p> &amp;laquo;Стратегия также не исключает возможности передачи в управление части розничной сети региональным партнерам в формате франшизы&amp;raquo;, &amp;mdash; добавляют в пресс-службе &amp;laquo;Ростелекома&amp;raquo;. В ведении оператора останутся только флагманские салоны: сегодня их четыре &amp;mdash; в Екатеринбурге, Сочи, Красноярске и Нижнем Новгороде.</p> <p> Из операторов &amp;laquo;большой тройки&amp;raquo; самой обширной сетью собственных салонов владеет МТС. Под ее логотипом работают 4400 торговых точек, из них 2800 &amp;mdash; собственных. По итогам 2012 года оператор обещает открыть еще около 500 магазинов, из них 40% &amp;mdash; по партнерской программе.</p> <p> &amp;laquo;МегаФон&amp;raquo; занимает второе место по числу точек продаж &amp;mdash; 1815 собственных салонов и примерно столько же у партнеров.</p> <p> &amp;laquo;ВымпелКом&amp;raquo;, владеющий половиной &amp;laquo;Евросети&amp;raquo;, развивает и сеть салонов под брендом &amp;laquo;Билайн&amp;raquo;. &amp;laquo;К концу 2012 года мы планируем, что наша сеть будет насчитывать более 400 собственных офисов, а в 2013 году эта цифра как минимум должна удвоиться&amp;raquo;, &amp;mdash; заявили в пресс-службе оператора.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/43/64/cbbd9fb5df774a7b408bd908f207afe7_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Калининградские предприниматели претендуют на товарный знак британской авиакомпании easyJet",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Едва британский low-cost-перевозчик easyJet объявил о планах начать полеты в Москву, как в Роспатент поступила заявка на регистрацию соответствующего товарного знака. Подали ее вовсе не британцы, а калининградский оператор такси &amp;mdash; ЗАО &amp;laquo;Изи Джет&amp;raquo;. Эксперты уверены, что это не помешает планам компании по приходу в Россию, но может стоить ей дополнительных затрат.</p> <p> Согласно материалам Роспатента, заявка на регистрацию товарного знака easy Jet была подана 30 октября. Заявителем выступило ЗАО &amp;laquo;Изи Джет&amp;raquo; из Калининграда. Компания зарегистрировала &amp;laquo;словесное обозначение, представляющее сочетание двух слов, выполненных в одну строку латинскими буквами обычным шрифтом, перевод на русский язык &amp;laquo;легкая струя&amp;raquo;. По какому классу товаров и услуг подана заявка, пока неизвестно.</p> <p> Согласно информации из базы данных СПАРК, &amp;laquo;Изи Джет&amp;raquo; была зарегистрирована 23 января этого года четырьмя россиянами, уставный капитал компании составляет 20 тыс. руб. Основной деятельностью общества значатся услуги такси, розничная торговля, рекламная деятельность, аренда автомобилей и др.</p> <p> По номеру телефона, указанному в заявке на регистрацию товарного знака, ответил сотрудник группы компаний &amp;laquo;Навигатор&amp;raquo;, которой принадлежат сеть АЗС, магазины, отель, ресторан, кафе, супермаркет. Представитель &amp;laquo;Навигатора&amp;raquo; рассказал, что логотип easy Jet размещается на автомобилях-такси. По его словам, сходства с ныне существующими брендами при регистрации они не выявили. &amp;laquo;Мы сами не занимаемся регистрацией товарного знака, мы не нашли никаких совпадений с ныне зарегистрированными товарными знаками&amp;raquo;, &amp;mdash; ответил представитель компании. В easyJet не смогли прокомментировать ситуацию с товарным знаком.</p> <p> Оперирующая 204 самолетами авиакомпания easyJet является классическим авиадискаунтером, вторым по величине в Европе. Сейчас маршрутная сеть авиакомпании насчитывает около 600 направлений более чем в 30 странах. В Россию рейсов у авиакомпании прежде не было. 23 октября авиационные власти Великобритании выбрали ее вторым назначенным перевозчиком на маршруте Лондон &amp;mdash; Москва. Дискаунтер начнет полеты в январе&amp;mdash;феврале 2013 года и обещает, что цены на билеты будут начинаться со 125 фунтов стерлингов (6300 руб.), что почти вдвое ниже, чем у конкурентов.</p> <p> easyJet активно вкладывается в раскрутку своего бренда, причем не только в сфере авиаперевозок, но и в ряде смежных секторов. Так, с 2004 года авиакомпания предлагает бронирование номеров в кобрендинговой сети easyHotel, а в 2007 году компания стала совладельцем туристического агентства easyJetHolidays. Еще одним направлением являются автобусные перевозки под брендом easyBus.</p> <p> Сейчас патентное ведомство не&amp;nbsp;может отказать в регистрации подобного знака, если иных лиц, претендующих на данный товарный знак, нет, &amp;mdash; отмечает юрист компании &amp;laquo;Николаев и партнеры&amp;raquo; Василий Моисеев. &amp;laquo;Авиаперевозчик может подать в суд, если этот знак будет зарегистрирован под этот вид деятельности, и оспорить эту регистрацию. Но с учетом практики рассмотрения подобных дел в суде, на это может потребоваться до трех-четырех лет. В то же время само такси может подать на перевозчика в&amp;nbsp;суд и&amp;nbsp;потребовать компенсации за использование этого знака&amp;raquo;, &amp;mdash; уверен юрист. Если авиакомпания проиграет этот суд, то не сможет летать в Россию, уверен эксперт.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/76/78/c46cefddd8d712802f51dc1bce4482fb_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Виктор Басаргин вступился за пермский свинокомплекс",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Губернатор Пермского края Виктор Басаргин решил побороться за один из крупных активов, входящих в план приватизации до 2013 года. В&amp;nbsp;распоряжении РБК daily оказалось письмо, в котором экс-министр регионального развития просит руководителя Росимущества Ольгу Дергунову рассмотреть возможность передачи 100-процентного пакета акций ОАО &amp;laquo;Свинокомплекс &amp;laquo;Пермский&amp;raquo; в краевую собственность. Ситуация с предприятием осложняется тем, что на данный момент оно должно кредитору &amp;mdash; кипрскому офшору Kalkfeld Holdings Limited &amp;mdash; около 535 млн руб.</p> <p> ОАО &amp;laquo;Свинокомплекс &amp;laquo;Пермский&amp;raquo; (ОАО &amp;laquo;ПСК&amp;raquo;, Краснокамский район, поселок Майский) входит в двадцатку крупнейших производителей свинины в стране, в настоящее время 100% акций ОАО &amp;laquo;ПСК&amp;raquo; принадлежит РФ. Предприятие было включено Росимуществом в план приватизации до 2013 года еще два года назад, тогда активы оценивались в 645 млн руб. Проводить продажу акций планировалось на закрытом аукционе, для участия в нем необходимо разрешение ФАС. На текущий момент за разрешением обратились два потенциальных покупателя &amp;mdash; ЗАО &amp;laquo;Сибирская аграрная группа&amp;raquo; и ООО &amp;laquo;КоПитания&amp;raquo;, отмечается в письме.</p> <p> Однако приватизация предприятия отягощается несколькими фактами. Во-первых, загадочной является история с погашением долга ОАО &amp;laquo;ПСК&amp;raquo;. Ранее кредитором свинокомплекса являлась компания ЗАО &amp;laquo;Премиум-Уголь&amp;raquo; (принадлежала экс-сенатору Вадиму Варшавскому). Но после ряда сделок между компаниями на сумму более 1 млрд руб. (сейчас оспариваются теруправлением Росимущества по Пермскому краю в суде) долги предприятия частично были погашены. Более того, представители ЗАО вошли в топ-менеджмент ОАО &amp;laquo;ПСК&amp;raquo;. Затем долги были переуступлены кипрскому офшору Kalkfeld Holdings Limited, который в 2010 году добился в суде признания долга за ОАО &amp;laquo;ПСК&amp;raquo; в размере 535,4 млн руб. Однако погасить задолженность предприятие не смогло, спустя только два года офшор попытался взыскать имущество ОАО &amp;laquo;ПСК&amp;raquo;.</p> <p> Ситуация с кредитором и послужила отчасти причиной обращения главы Пермского края к руководству Росимущества. Как следует из письма, г-н Басаргин опасается, что компания может выйти в арбитражный суд с заявлением о признании предприятия банкротом. По его словам, &amp;laquo;это приведет к затягиванию процесса перехода свинокомплекса из государственной в частную собственность&amp;raquo; и позволит стать Kalkfeld собственником предприятия без проведения торгов. Найти контакты Kalkfeld Holdings Limited в открытом доступе РБК daily не удалось.</p> <p> Впрочем, ранее на общественных слушаниях, организованных 10 октября Росимуществом, представитель Kalkfeld Holdings Limited Денис Данилов заявлял, что главный интерес компании заключается только в возврате долга. Г-н Данилов также дополнил свое выступление тем, что до ныне действующего директора предприятия Светланы Хлюстовой сменились четыре руководителя. &amp;laquo;Против них были возбуждены уголовные дела. С них взыскали около 70 млн руб. На одном до сих пор висит 10&amp;nbsp;млн руб.&amp;raquo;, &amp;mdash; подчеркнул представитель офшора.</p> <p> О г-же Хлюстовой упоминается и в письме Виктора Басаргина. Губернатор отмечает, что ее деятельность сыграла &amp;laquo;не последнюю роль в тяжелом финансово-экономическом состоянии&amp;raquo; предприятия. По мобильному телефону в день написания заметки г-жа Хлюстова не отвечала. Ранее, выступая на общественных слушаниях, она настаивала на скорейшем снятии ареста с расчетных счетов. &amp;laquo;Арестовав счета, предприятие ставят в такие условия, что просто нечем кормить стадо. Мы просим, чтобы арест был наложен только на имущественный комплекс, чтобы все дальнейшие действия касались не расчетных счетов, а предприятия как имущественного комплекса. Если на ферме начнется падеж скота, то это будет экологическая катастрофа, так как у нас не хватит денег, чтобы это утилизировать&amp;raquo;,&amp;nbsp;&amp;mdash; отмечала она.</p> <p> По итогам 2011 года выручка ОАО &amp;laquo;ПСК&amp;raquo; составила 1,68 млрд руб., чистый убыток &amp;mdash; 62,1 млн руб., долгосрочные и краткосрочные обязательства &amp;mdash; 843 млн руб. Источник РБК daily, знакомый с ситуацией, предполагает, что основной интерес к убыточному предприятию вызывает земельный участок. Сотрудники пресс-службы местной администрации к телефону за два дня так и не подошли. Однако содержание письма слова собеседника РБК daily частично подтверждает. &amp;laquo;У&amp;nbsp;свинокомплекса имеется порядка 12 тыс. га земли, из них 7 тыс. га&amp;nbsp;&amp;mdash; это земли, пригодные для выращивания сельскохозяйственной продукции. Земли свинокомплексом не обрабатываются и не предоставляются иным сельхозорганизациям для выращивания продукции растениеводства&amp;raquo;, &amp;mdash; пишет г-н Басаргин.</p> <p> В пресс-службе Росимущества РБК daily пояснили, что на данный момент агент (им является Raiffeisen Investment), &amp;laquo;привлеченный государством для выполнения функции продавца готовит свои рекомендации по способам, срокам и другим деталям отчуждения акций ОАО &amp;laquo;Пермский свинокомплекс&amp;raquo;. Ранее управляющий директор Raiffeisen Investment Алексей Панкратов заявлял, что свои предложения агент представит к декабрю. На момент написания заметки г-н Панкратов от комментариев отказался, сказав, что &amp;laquo;находится в отпуске&amp;raquo;.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/33/45/38ee5edeac7182086e0991d19ceef1e9_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Мошенники-скиммеры похитили у клиентов Сбербанка более полумиллиарда рублей",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Старомодные налеты на отделения банков и инкассаторов не приносят преступникам столько наличных, как интеллектуальные и технологичные способы отъема денег. С развитием удаленных каналов обслуживания клиентов преступников потянуло к банкоматам. Только на банкоматах и устройствах самообслуживания Сбербанка в этом году мошенники установили более тысячи скиммеров (специальных считывающих устройств для кражи данных карты), похитив у клиентов банка более 600&amp;nbsp;млн руб.</p> <p> Как рассказал вчера зампред Сбербанка Станислав Кузнецов, в этом году Сбербанк зафиксировал 1286 случаев установки скиммингового оборудования на устройства самообслуживания банка и банкоматы. Это почти в три раза больше, чем было зафиксировано в прошлом году. В результате с помощью скиммеров мошенники украли у клиентов Сбербанка около 400 млн руб, а еще более 200 млн руб. было похищено непосредственно из банкоматов, отметил г-н Кузнецов. Число мошенничеств с банкоматами непрерывно растет. По данным Сбербанка, сейчас фиксируется до 75 случаев попыток скимминга в неделю.</p> <p> Что касается взломов и похищений сбербанковских аппаратов, то наибольшее их число зафиксировано в Ростовской области и Краснодарском крае (там зафиксировано 28 краж), а вот в Москве в этом году было лишь два случая.</p> <p> Страдает крупнейшая кредитная организация страны и от хакеров. По словам банкира, в текущем году мошенники через дистанционные каналы обслуживания (в частности, интернет-банк и мобильный банк) похитили со счетов клиентов более 362 млн руб. Правда, в прошлом году хакеры были более удачливыми: они опустошили счета клиентов Сбербанка, пользующихся мобильным и интернет-банкингом, на 648 млн руб.</p> <p> Препятствовать таким интернет-грабителям мешает ряд дыр в законодательстве. Арестованные группы спокойно выходят на свободу под подписку о невыезде и при этом умудряются продать свой бизнес, пожаловался г-н Кузнецов. Отметим, что в Интернете предлагаются скиммеры по цене от 2 тыс. долл.</p> <p> &amp;laquo;Наши потери на порядок ниже&amp;raquo;, &amp;mdash; заявили РБК daily в ВТБ24. В банке признают, что действительно активность мошенников неуклонно растет, они постоянно совершенствуют свои методы. Однако, судя по статистике, которую приводит кредитная организация, потери ВТБ24 от такого вида мошенничества, как скимминг, за девять месяцев этого года сократились в два раза по сравнению с аналогичным периодом 2011 года. Впрочем, данные по этим видам мошенничества в банке не раскрывают.</p> <p> &amp;laquo;С подобными случаями мошенничества мы тоже сталкиваемся, но последствия не такие катастрофические&amp;raquo;,&amp;nbsp;&amp;mdash; говорит директор дирекции мониторинга электронного бизнеса Альфа-банка Алексей Голенищев. Он рассказал, что в течение года банк ввел целый комплекс мер по защите от мошенников: установил программные и аппаратные средства защиты, физический и видеоконтроль, круглосуточный онлайн-мониторинг операций. &amp;laquo;В результате банк задержал несколько групп мошенников, которые устанавливали скимминговые устройства, а также тех, кто использовал белый пластик&amp;raquo;, &amp;mdash; сообщил банкир.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/53/86/3bdc02d885e4d93251c1ef4b29517b8f_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Законопроект о СМИ — иностранных агентах обрел вторую жизнь в Госдуме",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Идея приравнять финансируемые из-за рубежа средства массовой информации к &amp;laquo;иностранным агентам&amp;raquo; не умерла окончательно. Как выяснила РБК daily, соответствующий законопроект не был отозван и ждет своего часа в недавно созданном комитете Госдумы по информполитике, который возглавляет Алексей Митрофанов. Чтобы дать ему ход, нужна всего одна бумага из правительства, причем неважно, что в ней будет написано.</p> <p> Авторство законопроекта, который распространит нормы закона об &amp;laquo;иностранных агентах&amp;raquo; на СМИ, принадлежит единороссу Евгению Федорову. Согласно документу спорный статус должны получить СМИ, если больше половины их бюджета формируется из иностранных источников. После бури критики появилась информация, что депутата вынудили отозвать свой законопроект. Однако, как выяснилось, рассмотрение инициативы просто было приостановлено, но с появлением профильного комитета работа над ним активизировалась.</p> <p> Как рассказал РБК daily сам г-н Федоров, он намерен и дальше продвигать свое детище. Новую жизнь инициатива обретет в недавно созданном комитете по информационной политике, который возглавляет Алексей Митрофанов. По словам депутата, в ближайшее время законопроект перекочует туда из комитета по культуре, где все это время лежал без движения.</p> <p> Для начала полномасштабной работы над документом депутату не хватает только одной бумаги из правительства, в которой будет прописано, какие затраты из бюджета потребуются на его реализацию. Г-н Федоров уверяет, что отзыв уже написан, об этом ему рассказали исполнители из профильного министерства. &amp;laquo;Он застрял на уровне руководства, из аппарата правительства не выходит, хотя по закону там должны были ответить в течение одного месяца, &amp;mdash; говорит депутат. &amp;mdash; Причем содержание этого отзыва неважно, необходимо просто его наличие, чтобы приложить к пакету документов, сопровождающих законопроект&amp;raquo;.</p> <p> В аппарате правительства не смогли оперативно прокомментировать эту информацию.</p> <p> Г-н Федоров утверждает, что особых затрат из федерального бюджета новшество не потребует, потому что потратиться придется только на создание реестра СМИ &amp;mdash; иностранных агентов и зарплату человека, который будет его вести. &amp;laquo;Реестр &amp;mdash; это просто компьютерная программа, она стоит копейки, но формально министерство должно попросить увеличить свой бюджет&amp;raquo;, &amp;mdash; объясняет депутат.</p> <p> Как только бумага из правительства будет получена, законопроект отправят в рассылку всем субъектам законодательной инициативы, которым дадут месяц, чтоб предоставить свои отзывы. После этого комитет г-на Митрофанова приступит к его рассмотрению.</p> <p> Скандальный законопроект поставил в тупик даже самого Алексея Митрофанова, которого, как известно, сложно чем-то смутить. В день, когда его назначили главой комитета по информационной политике, он заявил РБК daily, что предложение г-на Федорова требует очень тщательного обсуждения.</p> <p> Члены нового комитета тоже расходятся в прогнозах перспектив законопроекта. Претендовавший на пост главы комитета главред газеты &amp;laquo;Ваши 6 соток&amp;raquo; эсэр Андрей Туманов, несмотря на то что считает идею г-на Федорова полным бредом, думает, что она может быть принята. &amp;laquo;Любой идиотский законопроект, над которым все смеются, но поддержан большинством, будет принят, потом посмеются, отсмеются и, может, забудут, как о других законопроектах&amp;raquo;, &amp;mdash; скептичен он. Оппозиционер сожалеет, что в специализированные комитеты Госдумы попадают люди, не имеющие отношения к тематике его работы. &amp;laquo;А потом люди, не знающие темы, еще и законопроекты пишут&amp;raquo;, &amp;mdash; возмущается парламентарий.</p> <p> Другой член комитета по информполитике, коллега Федорова по фракции &amp;laquo;ЕдРа&amp;raquo; Роберт Шлегель, уверен, что у законопроекта мало шансов быть принятым. &amp;laquo;Если бы фракция хотела поддержать его, это бы уже произошло, &amp;mdash; считает он. &amp;mdash; Мне кажется, что если бы была другая позиция по этому вопросу, она была бы уже известна. К тому же, кроме Федорова, никто законопроект не подержал, не стал соавтором&amp;raquo;.</p> <p> Виталий Лейбин, главный редактор журнала &amp;laquo;Русский репортер&amp;raquo;, считает, что этот законопроект ничем не грозит его журналу, так как он принадлежит отечественному бизнесу. &amp;laquo;Но со времен введения закона о статусе НКО пока не произошло ничего плохого, за исключением того, что, например, в Ульяновске отдельные граждане призывают правоохранительные органы обратить внимание на ученых-социологов, сотрудничающих с коллегами из других стран и получающих финансирование из фондов. Это выглядит глупо&amp;raquo;.</p> <p> &amp;laquo;Если это случится, то это будет уже настоящий парадокс &amp;laquo;взбесившегося принтера&amp;raquo;, как теперь принято называть Госдуму, &amp;mdash; более категоричен главный редактор портала Slon Андрей Горянов. &amp;mdash; Как только законопроект будет принят, крупнейшим медиа придется публиковать метки на первой полосе изданий, которые будут уведомлять читателя, что СМИ финансируется за счет иностранных средств, что пойдет им только на пользу. Ведь зачастую наличие иностранного инвестора еще и означает, что СМИ работают по более серьезным стандартам качества. Метка может превратиться в своего рода &amp;laquo;знак качества&amp;raquo;. Госдума достигнет ровно обратного эффекта, так как очень многие российские медиа дискредитировали себя тем, что откровенно работают на пропаганду идей Кремля&amp;raquo;.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/21/35/f59c71c07916ef63761576ff9fc1f8d_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Столичное УФСБ возглавит генерал, «проспавший» Кондопогу",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Новым руководителем управления ФСБ по Москве и Московской области станет 52-летний генерал-майор Алексей Дорофеев. Президентский указ, по словам источника РБК daily в ФСБ, будет подписан в самые ближайшие дни. Генерал Дорофеев&amp;nbsp;&amp;mdash; питерский чекист, близкий к экс-директору ФСБ Николаю Патрушеву. &amp;laquo;Прославился&amp;raquo; он шесть лет назад, когда был отстранен от должности за непредотвращение межнационального конфликта в карельской Кондопоге.</p> <p> Разговоры о возможной отставке нынешнего руководителя столичного и подмосковного управления ФСБ Виктора Захарова, занимающего пост уже 12 лет, появлялись неоднократно. В основном они заходили после терактов, однако каждый раз силовику удавалось усидеть в кресле.</p> <p> Два года назад генерал-полковник Захаров достиг предельного возраста пребывания на службе (60 лет), но руководство страны продлило ему контракт. В 62 года чекисту, по данным РБК daily, все-таки намекнули, что пора бы и на покой. Как написали некоторые издания, причиной недоверия к Захарову могло стать и то, что одна из его дочерей вышла замуж за американца и переехала на ПМЖ в США.</p> <p> Как рассказал РБК daily источник в спецслужбе, указ о назначении главой УФСБ по Москве и Московской области Алексея Дорофеева будет подписан президентом со дня на день. Дорофеев&amp;nbsp;&amp;mdash; выходец из питерского клана чекистов, возглавляемого экс-директором ФСБ, а ныне секретарем Совбеза Николаем Патрушевым. Родился он в 1960 году в Санкт-Петербурге. Сначала получил гражданское образование в Ленинградском механическом институте, после чего поступил в Выс&amp;shy;шую школу КГБ. После выпуска и по сей день служит в органах безопасности, долгое время проработал в УФСБ по Санкт-Петербургу и Ленинградской области.</p> <p> Сейчас генерал-майор Дорофеев возглавляет в ФСБ управление по контрразведывательному обеспечению МВД, МЧС, ФСКН и Минюста (назначен в феврале 2010 года). Управление, более известное как &amp;laquo;М&amp;raquo;, курирует силовиков, выявляя в их среде негодяев. С 2006 по 2010 год Алексей Дорофеев числился в центральном аппарате ФСБ, а до этого возглавлял УФСБ по Карелии. С той должности он был отстранен в октябре 2006 года, когда президент Владимир Путин за антикавказские погромы в Кондопоге уволил все республиканское руководство силовиков. Тогдашний спикер Совета Федерации Сергей Миронов после визита в Кондопогу заявил, что &amp;laquo;ФСБ проспала, а МВД продало интересы республики и жителей Кондопоги&amp;raquo;.</p> <p> &amp;laquo;ФСБ занимается выявлением экстремистских организаций, в том числе построенных по этническому признаку, в Кондопоге же конфликт разгорелся на коммерческой основе, когда кавказцы стали прибирать к рукам рынки, магазины и&amp;nbsp;рестораны, а это все-таки в ведении МВД&amp;raquo;,&amp;nbsp;&amp;mdash; прокомментировал РБК daily полковник запаса ФСБ экс-депутат Геннадий Гудков.</p> <p> &amp;laquo;Я бы не ставил Дорофееву в&amp;nbsp;вину Кондопогу, там могла быть кампанейщина, какие-то политические моменты,&amp;nbsp;&amp;mdash; соглашается первый зампред комитета Госдумы по делам национальностей Михаил Старшинов.&amp;nbsp;&amp;mdash; Широкой общественности неизвестно, какие именно мероприятия проводят спецслужбы, поэтому мы не можем оценивать эффективность того или иного сотрудника ФСБ. Работа, связанная с госбезопасностью, очень тонкая, ее нельзя оценивать как, к&amp;nbsp;примеру, работу пожарного, который залил огонь, значит, с работой справился&amp;raquo;.</p> <p> &amp;laquo;Сложно судить, в какой степени ФСБ отвечает за промашки МВД, вполне возможно, что его отставили с Карелии, руководствуясь старым принципом &amp;laquo;награждение непричастных, наказание невиновных&amp;raquo;,&amp;nbsp;&amp;mdash; добавляет директор Центра этнополитических и региональных исследований Владимир Мукомель.</p> <p> На освободившееся место главы управления &amp;laquo;М&amp;raquo; в ФСБ, по данным РБК daily, активно метит замначальника этого управления Владимир Максименко. В июле 2011&amp;nbsp;года генерал Дорофеев собирался перейти на более спокойное место работы, в Федеральную службу охраны, и Максименко тогда уже чуть ли не переехал в его кабинет. &amp;laquo;Прославиться&amp;raquo; Максименко успел только с негативной стороны&amp;nbsp;&amp;mdash; он был фактически изгнан из Следственного комитета при прокуратуре Александром Бастрыкиным. Максименко возглавлял Управление собственной безопасности СКП, когда в январе 2009&amp;nbsp;года в Санкт-Петербурге убили сотрудника УСБ 28-летнего Дмитрия Марининова. Депутат Госдумы Александр Хинштейн узнал тогда, что подчиненный Максименко был близок с представителями криминала, занимавшимися поставками и распространением наркотиков. После этого председатель СКП Александр Бастрыкин удовлетворил рапорт об отставке начальника УСБ Владимира Максименко, но его тут же приютили в ФСБ.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/02/19/366f0b29ef32b24f284ae582c65a3068_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Сергей Мазаев: То, чем мы занимаемся, это искусство",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Утряска даты и времени разговора с СЕРГЕЕМ МАЗАЕВЫМ происходила как в песне: &amp;laquo;На&amp;nbsp;завтрак разминка, в обед тренировка, на ужин игра&amp;raquo;. Фронтмен &amp;laquo;Морального кодекса&amp;raquo; работает сразу над тремя крупными проектами. Репетиции концертов классики, доводка эстрадного альбома, сборка песен для нового альбома группы &amp;mdash; все происходит одновременно. В итоге Сергей давал интервью, застряв в пробке по пути на очередную репетицию. Корреспондент РБК daily МАКС ХАГЕН узнал о возвращении к кларнету и особенностях провинциальных филармоний, поиске звука и выпуске альбомов как искусстве. Посмотреть на результаты репетиций можно 3 ноября в концертном зале &amp;laquo;Барвиха Luxury Village&amp;raquo; &amp;mdash; Сергей Мазаев и Игорь Федоров при оркестре покажут программу &amp;laquo;Классика без Кодекса&amp;raquo;.</p> <p> Оркестр играет&amp;hellip;</p> <p> &amp;mdash; Сейчас у вас идет работа сразу с&amp;nbsp;двумя оркестрами &amp;mdash; эстрадным, с которым вы записываете альбом, и симфоническим, с которым вы играете программу &amp;laquo;Классика без Кодекса&amp;raquo;&amp;hellip;</p> <p> &amp;mdash; &amp;laquo;Классика без Кодекса&amp;raquo; &amp;mdash; проект с&amp;nbsp;Игорем Федоровым. Вообще это кларнетовый дуэт. В конце я, правда, все равно пою несколько песен, потому что публика ждет вокала. Я сделал несколько аранжировок известных произведений, наших в том числе, под симфонический или камерный оркестр с участием ритм-группы. Можете назвать ее эстрадной или рок-группой. Я&amp;nbsp;это все рассматриваю просто как музыку. Я рок-н-ролл узнал как музыку, а не социальный протест или образ жизни. Когда я был подростком и слушал Deep Purple, Slade и Led Zeppelin, не понимал, о&amp;nbsp;чем речь шла в песнях,&amp;nbsp;&amp;mdash; это была музыка, которая вызывала у меня эмоциональный подъем. Собственно, здесь то же самое. Музыке я&amp;nbsp;учился как классический кларнетист и&amp;nbsp;недавно вернулся к инструменту. Очень нравится. Я начал заниматься с Игорем Федоровым&amp;nbsp;&amp;mdash; он виртуоз высочайшего класса, концертирующий кларнетист. Это вообще для нашей страны редчайшее явление, у нас так работают в основном скрипачи, пианисты или виолончелисты. А кларнетисты, как правило, играют в оркестрах. Мы с ним сделали программу, от которой я получаю огромное удовольствие. Плюс доход &amp;mdash; не сногсшибательный, но вполне приличные деньги. Оказалось, что очень живой интерес такой проект вызывает у филармоний по всей стране. Мы играем с местными симфоническими оркестрами,&amp;nbsp;обмениваемся опытом, Игорь даже иногда дает мастер-классы, специально приезжает на день раньше. Он же еще и дирижер, сейчас у Владимира Понькина занимается. А в филармониях этих упадок полный, невероятно низкие зарплаты, меньше 10&amp;nbsp;тыс. руб., какие-то пособия кошачьи&amp;hellip; Это даже непонятно что такое. Люди, которые работают в филармонических и симфонических оркестрах, &amp;mdash; играющие грамотные музыканты, потратившие годы на учебу. И, конечно, невнимание властей к этой проблеме раздражает невероятно.</p> <p> &amp;mdash; Что за публика ходит на такие концерты?</p> <p> &amp;mdash; Совсем разные люди. Когда я играл квинтет Моцарта в Москве, Владимир Владимирович Познер даже был с друзьями, например. Но судя по тому, что в конце концерта люди встают и начинают хлопать, публика эта в филармонию никогда не ходила. &amp;laquo;Классическая&amp;raquo; аудитория так себя обычно не ведет. И все очень довольны. Надеюсь, эти люди и дальше будут ходить на классику. Почему бы не пригласить их в хороший зал и не дать послушать в первом отделении нормальную красивую классическую музыку, из которой выросло все, что сегодня существует? Нам удается. Знаете, это пользуется очень таким&amp;hellip; хорошим успехом, не скандальным, а реальным. Классические музыканты высочайшего уровня приняли меня обратно в свою семью. Для меня это очень престижный и&amp;nbsp;приятный момент.</p> <p> &amp;mdash; &amp;laquo;Эстрадный оркестр Сергея Мазаева&amp;raquo; &amp;mdash; это тоже пример работы с проверенными вещами?</p> <p> &amp;mdash; Оркестр &amp;mdash; условное название, которое висит в воздухе, может, еще что-то придумаем. Но как минимум это правда. Я&amp;nbsp;вообще думал назвать его &amp;laquo;Оркестром легкой музыки&amp;raquo;, пока эта идея висит. Время до разговоров о &amp;laquo;дизайне&amp;raquo; есть, мы пока заканчиваем монтаж пластинки. Я&amp;nbsp;сам собрал музыкантов, каждого персонально имел в виду. Спеть хочется много чего и в то же время не хочется убивать жанр &amp;laquo;Морального кодекса&amp;raquo;. Есть и эстрадные какие-то песни, и еще что-то. Я же не какой-то упертый рокер, я просто музыкант. Кларнет и рок-н-ролл &amp;mdash; это далекие и обычно исключающие друг друга вещи, хотя у The Beatles они были.</p> <p> &amp;mdash; По какому принципу собиралась и&amp;nbsp;записывалась легкая музыка?</p> <p> &amp;mdash; Проект возник самопроизвольно. Еще в середине 90-х мне позвонили с телевидения: &amp;laquo;На Поклонной горе будет большой праздник, хотим попросить разных эстрадных рокеров спеть песни о войне&amp;raquo;. И&amp;nbsp;предложили &amp;laquo;Темную ночь&amp;raquo;. Я сначала так шуганулся &amp;mdash; исполнение Марка Бернеса ведь считается эталонным. Не из-за того, что он пропел круто, он эту песню исполнил как актер, когда настроение важнее, чем хороший вокал. Я обратился к нашему клавишнику Константину Смирнову, аранжировщику с очень хорошим вкусом. И он сделал композицию в стиле &amp;laquo;Звездных войн&amp;raquo;, такое аналоговое звучание, с засэмплированным вступлением самого Бернеса. Получилось очень удачно. Потом меня попросили спеть &amp;laquo;Ноктюрн&amp;raquo; Бабаджаняна на вечере его памяти. Как-то так, разные случаи &amp;mdash; и песни постепенно накопились. А&amp;nbsp;поскольку я воспитывался как духовой музыкант, аранжировки с эстрадным оркестром мне все-таки близки.</p> <p> Звуковой кодекс</p> <p> &amp;mdash; Как продвигается новый альбом &amp;laquo;Морального кодекса&amp;raquo; при текущей занятости?</p> <p> &amp;mdash; Неплохо. Мы уже сделали 16 произведений, дописываем сам материал. Особо не спешим. Это же не бизнес у нас в стране, за рубежом тебе надо записывать пластинки, чтобы присутствовать на рынке. А то, чем мы занимаемся, это искусство. Как художник пишет картины, так и мы выпускаем альбомы. Уже больше пяти лет номерных альбомов у &amp;laquo;Кодекса&amp;raquo; не было. Музыки вокруг нас и у нас самих много, но вот звука мы пока не нашли, чтобы освежить это все. Есть что-то, но, мне кажется, пока недостаточно. Надо найти что-то новое, особенно для такой пластинки. На гитаре все сыграли, на барабанах сыграли, на клавишах &amp;mdash; все вроде уже сказано. Но вот как сказать это еще раз? Все и выливается в звук! Он решающее значение имеет. Если взглянете на всякие тенденции, британские например, то аккорды ведь все те же, что раньше, а звук меняется.</p> <p> &amp;mdash; За звуком у нас часто к западникам и обращаются&amp;hellip;</p> <p> &amp;mdash; Конечно, и мы будем привлекать их. Мастерить альбом наверняка будем там, да и сводить что-то тоже, с проверенными партнерами &amp;mdash; Тимом Палмером или Франком Филипетти. Люди высокого полета в своем жанре.</p> <p> &amp;mdash; При этом в Москве, как говорят, уже можно сделать все, что угодно&amp;hellip;</p> <p> &amp;mdash; Мы ориентируемся на специалистов, которые сделают работу лучше. У нас все возможно сделать &amp;mdash; мы и делаем. Мы далеко не во всех случаях отправляем музыку в Англию. Просто калибр, знания и опыт очень разнятся. У нас людей, отчетливо понимающих этот процесс, то, как формируется звук, единицы. Да они вообще-то тоже еще не находятся на их уровне. Тут важна даже не заграница как таковая. Дело в том, что в Лондоне, Нью-Йорке и Лос-Анджелесе в основном и живет эта культура. Есть еще какие-то шведские и немецкие студии. Но по большому счету вся индустрия звучит буквально из трех городов, там находятся лучшие люди, серьезные. Ведь весь этот шоу-бизнес и эволюционировал через их руки. Самыми дорогими специалистами в этой области являются люди, которые работают уже по 30&amp;mdash;40 лет. Вот Крис Кимси, который для нас многое сделал и продолжает делать,&amp;nbsp;&amp;mdash; он же начинал в начале 70-х, он был ассистентом звукорежиссера на Jesus Christ Superstar. Там еще &amp;laquo;лампа&amp;raquo; сплошная была, а потом вся эволюция до &amp;laquo;цифры&amp;raquo; так и прошла через его руки. И коллеги у него такие же &amp;mdash; они точно видят и знают весь этот мир звуков. Стоят они, конечно, немало. Если мы к ним обращаемся, то приходится готовиться и материально, копить деньги. Но и то, что мы им отправляем, тоже делаем тщательно, по их стандартам.</p> <p> Для миллионов</p> <p> &amp;mdash; Два года назад вы помогли записать и выпустить альбом &amp;laquo;Огненный лед&amp;raquo; московским неоромантикам &amp;mdash; группе &amp;laquo;Николай Коперник&amp;raquo;. По-моему, это был один из лучших релизов в 2011-м, как раз пример очень правильного подхода к звуку&amp;hellip;</p> <p> &amp;mdash; Музыка Юрия Орлова мне всегда очень нравилась, я понимал, что она должна быть записана качественно. У&amp;nbsp;ребят из &amp;laquo;Николая Коперника&amp;raquo; в руках мастерства особенного нет, из-за того что они мало концертов играют. Им нужна была спокойная обстановка &amp;mdash; просто записать песни. Я помог организовать все эти процессы. В этот момент мой сын Илья учился в Berkley College of Music на продюсерские темы, шел поэтапно по всей этой системе: приборы, программы, запись, сведение&amp;hellip; И параллельно мы все это делали &amp;mdash; по науке. На мой взгляд, получилась реально одна из лучших пластинок десятилетия. Понимаете, мы угощаем публику тем, что нам самим нравится, делимся. У нас нет умысла испечь что-то такое специально. Но вот эта музыка, как мне кажется, могла бы быть для миллионов. Она простая для восприятия, ее слушать надо, наслаждаться. А&amp;nbsp;еще на хорошей аппаратуре можно сделать громко &amp;mdash; будет еще приятнее.</p> <p> &amp;mdash; Когда &amp;laquo;Кодекс&amp;raquo; начинал в 90-х, казалось, что российская поп-музыка движется в правильном направлении. Не просто стремились &amp;laquo;догнать Америку&amp;raquo;, но и делали это весьма качественно&amp;hellip;</p> <p> &amp;mdash; И сейчас есть много интересного. Уровень молодежи хороший, достаточно мощных ансамблей. Просто их не видно и не слышно на центральных телеканалах. В Интернете с собственной рекламой тоже все непросто. Информации много, но кто-то всегда прорывается. Вспомните, какая тогда, в 90-х, была плотность такого продукта на телике. Этим просто мало кто занимался. Все же торопились сначала нефть и металлы растаскивать, а уже потом все остальное.</p> <p> &amp;mdash; Позже новым артистам &amp;mdash; и популярным, и интересным, вроде того же &amp;laquo;Кодекса&amp;raquo;, засвечиваться становилось все труднее&amp;hellip;</p> <p> &amp;mdash; Это же не только у нас. Посмотрите рейтинги того же Billboard в 80&amp;mdash;90-х и&amp;nbsp;сейчас. Там каждую неделю появлялось по две-три новые песни в первой десятке чартов. Майкл Джексон или кто-то еще мог стоять по несколько недель. А после 2000-го уже по месяцу, а то уже и три-пять стали вещи оставаться. Все уплотнилось. Пиар-бизнес тоже стал такой, осознанный. Все стало плотнее, дороже &amp;mdash; конкуренция и&amp;nbsp;рынок свое взяли. Это, в общем, нормально. Специфические музыкальные вещи имеют своего слушателя и средства, чтобы как-то существовать. Допустим, Леди Гага&amp;nbsp;&amp;mdash; популярная артистка, поп&amp;nbsp;&amp;mdash; это тоже своего рода искусство. Но не забудем и всю технику этой индустрии. А есть кто-то вроде Пэта Метени, который был очень популярен в 80-х. Но он же никуда не делся, он гастролирует, новые слушатели появляются. Но новым лицам пробиваться труднее. Приходится делать уже какие-то более интересные вещи, нежели те, что уже были. И, кажется, процесс останавливается &amp;mdash; но нет, все движется.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/25/55/ec7a1f2f4e150e3f88b3e7cdfee4ebe5_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "«Русагро» Вадима Мошковича заработает на акциях «Газпрома»",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Группа &amp;laquo;Русагро&amp;raquo;, принадлежащая семье сенатора Вадима Мошковича, заработает не только на сахаре, но и на акциях &amp;laquo;Газпрома&amp;raquo;. Принадлежащий агрохолдингу Знаменский сахарный завод, как оказалось, много лет владеет ценными бумагами газового монополиста и теперь решил избавиться от них. По информации РБК daily, стоимость пакета оценивается в 1 млн долл. Акции появились на балансе завода в середине 90-х годов в результате инвестиционной сделки его прежних владельцев, предполагают аналитики.</p> <p> Совет директоров Знаменского сахарного завода, входящего в группу &amp;laquo;Русагро&amp;raquo;, одобрил сделку по продаже принадлежащих ему акций &amp;laquo;Газ&amp;shy;прома&amp;raquo;, сообщило вчера предприятие. Гендиректор &amp;laquo;Русагро&amp;raquo; Максим Басов рассказал РБК daily, что бумаги газовой монополии уже были на балансе завода, когда группа его покупала. Стоимость пакета, по его словам, оценивается примерно в 1 млн долл. Акции будут продаваться на рынке, а вырученная сумма будет использована по необходимости, уточнил глава компании. Других ценных бумаг, кроме расписок Ros Agro, на балансе предприятия нет, добавил он.</p> <p> &amp;laquo;Русагро&amp;raquo; стала владельцем Знаменского завода в 2003 году, получив его взамен 33% акций компании &amp;laquo;Русский сахар&amp;raquo;. Экс-менеджер &amp;laquo;Русского сахара&amp;raquo; рассказал РБК daily, что пакет акций газового гиганта еще до 1998&amp;nbsp;года числился на балансе завода. При этом он затруднился объяснить, каким образом предприятие получило бумаги.</p> <p> В середине 90-х годов физические и юридические лица покупали акции &amp;laquo;Газпрома&amp;raquo; в расчете на рост их стоимости, отмечает начальник аналитического отдела ИК &amp;laquo;Церих Кэпитал Менеджмент&amp;raquo; Николай Подлевских. Среди них могли оказаться и владельцы Знаменского сахарного завода. По словам аналитика, акции &amp;laquo;Газпрома&amp;raquo; начали торговаться на биржах с 1995 года, но часть бумаг продавалась и вне бирж.</p> <p> Продажа пакета стоимостью 1 млн долл. никак не повлияет на рынок&amp;nbsp;&amp;mdash; слишком он незначительный. Правда, сейчас не самое лучшее время для продажи акций &amp;laquo;Газпрома&amp;raquo;. Сахарному заводу надо было продавать их в 2007&amp;mdash;2008 годах, когда они были на пике, считает аналитик Sberbank Investment Research Валерий Нестеров. К&amp;nbsp;примеру, в мае 2008 года была зафиксирована исторически высокая стоимость &amp;mdash; 359,66 руб. за акцию. Вчера на РТС-ММВБ одна акция газовой компании стоила 144,3 руб. Возможно, следовало бы подождать с реализацией заявленных масштабных инвестпроектов &amp;laquo;Газпрома&amp;raquo;, тогда стоимость бумаг могла бы подрасти, добавляет г-н Нестеров.</p> <p> Председатель совета директоров группы &amp;laquo;Разгуляй&amp;raquo; Рустем Миргалимов говорит, что это несвойственная для отрасли сделка. &amp;laquo;На балансе наших региональных предприятий нет акций других публичных компаний&amp;raquo;, &amp;mdash; заверяет он.</p> <p> Акции &amp;laquo;Русагро&amp;raquo; с апреля 2011 года торгуются на Лондонской бирже. Тогда агрохолдинг разместил 22 млн GDR и привлек 330 млн долл. Сейчас free-float составляет 19,6% акций в виде GDR.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/46/79/da2df446e1515ea81c60b40865d49bb_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Греция провалила свои обязательства по сокращению госдолга",
					"date": "02.11",
					"time": "00:05",
					
					"text": "<p> Программу помощи Греции придется пересматривать из-за того, что Афины хронически не справляются со взятыми на себя обязательствами по сокращению госдолга. Мешает этому в первую очередь усугубляющаяся экономическая рецессия в южноевропейской стране. Чтобы стабилизировать греческие государственные финансы, странам еврозоны придется списать более 60 млрд евро из предоставленных ей кредитов, отмечают аналитики.</p> <p> Греция на этой неделе представила свой официальный прогноз по объему госдолга в ближайшие годы, который заставил нервничать ее кредиторов. Когда весной этого года страна согласовывала пакет помощи от партнеров по еврозоне объемом 174 млрд евро, она обязалась к 2020 году сократить свой долг до 120% ВВП &amp;mdash; уровня, при котором страна могла бы решать свои проблемы самостоятельно. Предполагалось, что греческий госдолг достигнет пикового значения в 167% валового внутреннего продукта в 2013 году, после чего начнет сокращаться.</p> <p> Однако теперь правительство Греции ждет, что в следующем году его задолженность возрастет сразу до 189% ВВП и продолжит расти в 2014 году &amp;mdash; до 192% ВВП. Даже в самых своих пессимистичных прогнозах МВФ исходил из того, что греческий госдолг не превысит 171% валового внутреннего продукта. Теперь МВФ опасается, что и в 2020 году этот показатель не опустится ниже 150% ВВП. Ранее представители фонда заявляли, что не будут участвовать в программах помощи Греции, если ей не удастся сократить свои обязательства до устойчивого уровня.</p> <p> Нарастающие долговые проблемы никак не связаны с ростом заимствований страны &amp;mdash; от рынков капитала она отрезана, кредиторы из еврозоны также пока не увеличили свою помощь. Дело в углубляющейся из-за постоянного сокращения расходов экономической депрессии в Греции, которая продолжается уже шестой год. В этом году экономика, по официальному прогнозу, сократится на 6,5% и еще на 4,5% &amp;mdash; в следующем. Соответственно, тот же абсолютный объем задолженности при сокращающейся экономике приводит к увеличению его относительной величины.</p> <p> Еще раньше Греция попросила себе два дополнительных года для приведения в порядок своего бюджета, что перенесло бы соответствующий дедлайн на 2016&amp;nbsp;год. Чтобы покрыть потребности властей страны в финансировании на этот период, ей требуются дополнительные 30 млрд долл. В свете новых прогнозов по госдолгу еще острее встал вопрос о пересмотре предоставленного Греции пакета помощи. По расчетам аналитиков Credit Suisse, Греции может потребоваться в общей сложности еще 40 млрд евро.</p> <p> Однако главный греческий кредитор Германия уже четко дала понять, что она не намерена предоставлять Греции дополнительные средства или соглашаться на потерю средств по уже предоставленным кредитам. Последнее предложение содержалось в черновой версии доклада тройки кредиторов по Греции, полученной журналом Der Spiegel. Германия также всячески стремится сейчас избежать необходимости выделять помощь своим проблемным европейским партнерам из-за приближающихся парламентских выборов, которые пройдут следующей осенью.</p> <p> &amp;laquo;Чтобы сократить долг до предположительно &amp;laquo;устойчивого&amp;raquo; уровня в 120% ВВП, госдолг Греции может потребоваться сократить на 70 млрд евро. С&amp;nbsp;учетом того что основное бремя подобной реструктуризации ляжет на правительства стран зоны евро, им, вероятно, потребуется согласиться на списание более 50% из их доли кредитов в 127&amp;nbsp;млрд евро, чтобы стабилизировать греческие госфинансы&amp;raquo;,&amp;nbsp;&amp;mdash; подсчитал экономист Capital Economics Бен&amp;nbsp;Мэй.</p> <p> По данным Financial Times, европейские чиновники рассматривают сейчас три основных варианта решения проблемы: дальнейшее снижение ставок по предоставленным кредитам; выкуп с рынка гособлигаций Греции, которые сейчас торгуются со значительным дисконтом; соглашение с ЕЦБ, по которому тот отказался бы от доходов по купленным им гособязательствам Греции на сумму 55 млрд евро. Вероятно, в конечном счете будет использовано сочетание всех этих мер, отметила газета.</p> <p> Соглашение с Грецией может быть достигнуто до 12 ноября, когда пройдет официальная встреча министров финансов зоны евро, сообщил глава Еврогруппы Жан-Клод Юнкер. По&amp;nbsp;мнению Бена Мэя, в краткосрочной перспективе коллапс пакета помощи Греции, возможно, и удастся предотвратить, однако в конечном счете постоянные неприятные сюрпризы приведут к краху плана спасения и выходу страны из зоны евро.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/65/54/39c3a354a1729f79ca8168bd26c028d9_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Кинотеатры отыгрались в октябре за неудачный сентябрь",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> В октябре 2012 года кассовые сборы кинолент России выросли на 35,1% по сравнению с сентябрем и составили, по оценкам издания &amp;laquo;Кинобизнес сегодня&amp;raquo;, 74 млн долл. Год назад октябрьский кинопрокат обогнал предыдущий месяц только на 20%. Участники кинорынка уверены, что сентябрь оказался самым плохим месяцем в этом году для киносетей и дистрибьюторов.</p> <p> В октябре 2012 года российские прокатчики показали зрителю 34 премьеры, из которых лишь девять картин &amp;mdash; отечественные. В сентябре российских премьер было всего четыре. На&amp;nbsp;28 октября бокс-офис за месяц насчитывал 73,99 млн долл., что на 35,1% больше, чем месяцем ранее.</p> <p> Сентябрь традиционно считается провальным временем для киносетей и прокатчиков. &amp;laquo;Но в этом году сентябрь показал самые низкие результаты за все время. Был только один флагманский фильм &amp;mdash; &amp;laquo;Обитель зла: Возмездие&amp;raquo;, который и собирал основную кассу&amp;raquo;,&amp;nbsp;&amp;mdash; рассказал РБК daily руководитель отдела статистики издания &amp;laquo;Кинобизнес сегодня&amp;raquo; Сергей Лавров. На показателях отразился и сезон отпусков: не все зрители успели вернуться в первые две недели месяца, отметил он.</p> <p> &amp;laquo;В этом году был показан катастрофически низкий результат, &amp;mdash; соглашается генеральный директор киносети &amp;laquo;Кронверк Синема&amp;raquo; Андрей Терешок. &amp;mdash; Здесь играет роль сезонность выхода фильма, традиционно август&amp;mdash;сентябрь не приносят больших доходов, поэтому большинство блокбастеров выходят позже&amp;raquo;. В&amp;nbsp;сентябре сборы исторического фильма &amp;laquo;Орда&amp;raquo; не оправдали ожидания из-за слабой рекламной кампании, сетует он. Зато в случае с &amp;laquo;Духless&amp;raquo; прокатчик постарался подготовить зрителя к выходу ленты, объясняет г-н Терешок.</p> <p> &amp;laquo;Духless&amp;raquo; стал самой кассовой лентой октября, собрав 13,03 млн долл. при бюджете 3 млн долл. Очередная серия бондианы &amp;laquo;007: Координаты &amp;laquo;Скайфолл&amp;raquo; за первую неделю проката собрала 8,27 млн долл. На третьем месте &amp;mdash; франшиза &amp;laquo;Паранормальное явление-4&amp;raquo;, бокс-офис картины насчитывает 5,07 млн долл.</p> <p> Впервые в истории современного российского проката отечественная лента &amp;laquo;Духless&amp;raquo; возглавила кассу в стартовый уикенд (4&amp;mdash;7 октября 2012&amp;nbsp;года), опередив зарубежные новинки кинопроката. Общие сборы российских фильмов с начала 2012 года составили всего 146,27&amp;nbsp;млн долл. &amp;mdash; это 14,4% от всей кассы кинопроката в России. На 28 октября она составляла 1,2 млрд долл.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/25/40/67343570b490d93be060d17c74fb27ad_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Сечин просит отсрочки для выплат дивидендов «Роснефтегаза»",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Глава &amp;laquo;Роснефти&amp;raquo; Игорь Сечин просит предправительства Дмитрия Медведева перенести выплату дивидендов &amp;laquo;Роснефтегазом&amp;raquo; на месяц. Он объяснил это тем, что нарушение обязательств перед банками, в которых находятся счета компании, может стоить около миллиарда рублей. Эксперты уверены, что это всего лишь уловка и истинная причина в том, что Игорь Сечин хочет выиграть время, чтобы уговорить власти консолидировать энергоактивы на базе &amp;laquo;Роснефтегаза&amp;raquo;.</p> <p> Игорь Сечин написал письмо премьер-министру Дмитрию Медведеву, в котором попросил отсрочки для выплаты девятимесячных дивидендов &amp;laquo;Роснефтегаза&amp;raquo; в размере 50,2 млрд руб., сообщает &amp;laquo;Финмаркет&amp;raquo;. Как отмечает глава совета директоров госкомпании, пока деньги находятся на депозитных счетах в Газпромбанке и ВТБ и не могут быть сняты с них до 5 декабря, в то время как в правительстве хотели решить этот вопрос до 10 ноября. Если власти не станут менять запланированные сроки, компания будет вынуждена расторгнуть соглашения с банками и понесет убытки в размере 910,4 млн руб. Кроме того, в пользу переноса даты выплат говорит и то, что в директиве правительства неправильно рассчитали размер дивидендов на одну акцию, из-за чего поручение сейчас пересматривается, заключил Игорь Сечин.</p> <p> Будучи вице-премьером по ТЭК, Игорь Сечин предложил консолидировать на базе &amp;laquo;Роснефтегаза&amp;raquo; крупнейшие энергетические активы. Летом он вынес предложение по схеме консолидации электроэнергетических активов, создав национальную сетевую компанию. По сути, в результате на балансе &amp;laquo;Роснефтегаза&amp;raquo; оказались бы акции Холдинга МРСК и ФСК, а через докапитализацию он получил бы бумаги &amp;laquo;Интер РАО&amp;raquo; и &amp;laquo;РусГидро&amp;raquo;. Приобрести активы планировалось на дивиденды, которые &amp;laquo;Роснефтегаз&amp;raquo; два года не выплачивал своему единственному акционеру&amp;nbsp;&amp;mdash; государству.</p> <p> Против этой идеи выступил вице-премьер Аркадий Дворкович, назвав такую схему докапитализации &amp;laquo;фактической приватизацией&amp;raquo;, которая не соответствует закону. Г-н Дворкович также отметил, что &amp;laquo;Роснефтегазу&amp;raquo; не хватит средств на такие приобретения, и предложил изъять дивиденды компании в бюджет. Таким образом, именно по его инициативе &amp;laquo;Роснефтегаз&amp;raquo; впервые за несколько лет перечислит государству часть своей прибыли, в основном заработанной на дивидендах &amp;laquo;Роснефти&amp;raquo;, в которой компания владеет около 75%.</p> <p> В октябре вице-премьер правительства Аркадий Дворкович подписал директиву об изъятии дивидендов &amp;laquo;Роснефтегаза&amp;raquo; в пользу бюджета в размере 50,2&amp;nbsp;млрд руб. Эти средства планировалось направить в &amp;laquo;РусГидро&amp;raquo; на развитие электроэнергетики Дальнего Востока. Аркадий Дворкович не стал комментировать ситуацию РБК-daily, &amp;laquo;поскольку в предыдущие месяцы позиция правительства была обозначена достаточно жестко&amp;raquo;.</p> <p> Ведущий эксперт Центра стратегических коммуникаций Дмитрий Абзалов считает, что председатель совета директоров &amp;laquo;Роснефтегаза&amp;raquo;, глава &amp;laquo;Роснефти&amp;raquo; Игорь Сечин, затягивая выплаты, хочет выиграть время. &amp;laquo;Ему необходимо время, чтобы согласовать реформирование электроэнергетики с участием &amp;laquo;Роснефтегаза&amp;raquo;,&amp;nbsp;&amp;mdash; говорит он.</p> <p> На конец 2011 года на счетах &amp;laquo;Роснефтегаза&amp;raquo; находилось 78,5&amp;nbsp;млрд руб. Однако глава Минэкономразвития Андрей Белоусов оценивал объем денежных средств компании в 130 млрд руб.</p> <p> ОАО &amp;laquo;Роснефтегаз&amp;raquo; &amp;mdash; владелец 75% акций &amp;laquo;Роснефти&amp;raquo;, а также 10,74% акций &amp;laquo;Газпрома&amp;raquo;. 100% акций &amp;laquo;Роснефтегаза&amp;raquo; принадлежит государству. Чистая прибыль &amp;laquo;Роснефтегаза&amp;raquo; за 2011 год увеличилась на 32,7%, до 33,664 млрд руб. с 25,366 млрд руб. годом ранее.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/72/86/f54fc39946f3a6b5332a1447543e5647_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Баланс внешнего и внутреннего: обзор ультрабука Sony VAIO T13",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Если ультрабук производит впечатление на окружающих&amp;nbsp;&amp;mdash; значит, у него отличный дизайн, а если он может удивить еще и владельца&amp;nbsp;&amp;mdash; значит, устройство получилось производительным и компактным. Тест Sony VAIO T13 на базе процессора Intel показал, что компьютер неплох и снаружи, и внутри.</p> <p> Внешность ультрабука не вызывает никаких нареканий. Корпус из алюминия и магния строг и эргономичен. Ультрабук можно удержать одной рукой, и он поместится на откидном столике в самолете, а заряда аккумулятора хватит на перелет средней продолжительности. В режиме интенсивного использования этот VAIO проработал пять часов.</p> <p> Компьютер с 13,3-дюймовым экраном удобно держать на коленях, он практически не нагревается и из-за небольшого веса может удерживаться на поверхности под углом. Для своих габаритов компьютер весьма мощный.</p> <p> Из недостатков можно отметить не самый лучший звук, причина &amp;mdash; в небольшом динамике, расположенном на верхней панели.</p> <p> Оба USB-порта размещены слева очень близко друг к другу, поэтому их соседство делает невозможным одновременное использование флэшки и 3G-модема &amp;mdash; они просто не помещаются рядом.</p> <p> Дисплей обладает стандартными углами обзора, и к его яркости и контрастности быстро привыкаешь. Набирать текст удобно и легко: модель придется по душе тем, кому не принципиально наличие подсветки клавиатуры.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/93/81/0a701fdd532f9b430f32c0b51ef1ffbd_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Жизнь как искусство",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> В усадьбе Зубовых на Таганке до конца недели проходит выставка топ-лотов MacDougall&amp;rsquo;s, которые будут представлены на торгах 25 и 28 ноября. Среди них &amp;mdash; произведения Фалька, Семирадского, Лабаса, Судейкина, Билибина.</p> <p> Для выставки в Москве было отобрано около тридцати работ, которые, по мнению специалистов MacDougall&amp;rsquo;s, отражают наиболее широкий спектр русского искусства, разнообразных стилей и школ. Не случайно сама выставка получила название &amp;laquo;Жизнь как произведение искусства&amp;raquo;.</p> <p> В залах усадьбы Зубовых разместились две работы Ивана Айвазовского &amp;mdash; &amp;laquo;Лунная ночь в Крыму&amp;raquo; (ее эстимейт 400&amp;mdash;600&amp;nbsp;тыс. фунтов стерлингов) и &amp;laquo;Вид Венеции. Сан-Джорджо Маджоре&amp;raquo; (950 тыс. &amp;mdash; 2&amp;nbsp;млн фунтов). По соседству&amp;nbsp;&amp;mdash; &amp;laquo;Натюрморт с фарфоровыми статуэтками&amp;raquo; Сергея Судейкина (100&amp;mdash;200 тыс. фунтов), нарочито театральный, напоминающий о работах художника, которые он выполнял для труппы Сергея Дягилева. Театральным духом веет и от &amp;laquo;Свидания&amp;raquo; Константина Сомова (270&amp;mdash;400 тыс. фунтов) &amp;mdash; как будто галантную пантомиму арлекин и дама в пышном синем платье разыгрывают на подмостках перед привередливым зрителем. Стоит упомянуть и о &amp;laquo;Невесте хана&amp;raquo; &amp;mdash; графический лист Ивана Билибина (эстимейт 80&amp;mdash;120 тыс. фунтов) из коллекции Чарльза Крейна выполнен в ориентальной стилистике. На торгах в Лондоне будет представлена подборка из этого собрания, в частности произведения Сергея Милорадовича и Ильи Занковского.</p> <p> &amp;laquo;За работой&amp;raquo; Николая Богданова-Бельского (100&amp;mdash;150&amp;nbsp;тыс. фунтов) была написана в первые годы жизни художника в Латвии. Именно ее художник выбрал для выставки советского искусства в Америке в 1924 году. Тогда же она была приобретена американским коллекционером и на протяжении 90 лет находилась в собственности его семьи. По свидетельству наследников, полотно Богданова-Бельского было куплено в том числе для того, чтобы помочь &amp;laquo;бедствующим русским художникам&amp;raquo;. Однако каково же было разочарование коллекционера: деньги, вырученные от продажи, до живописцев так и не дошли.</p> <p> &amp;laquo;Христос среди детей&amp;raquo; Генриха Семирадского (400&amp;mdash;600&amp;nbsp;тыс. фунтов) &amp;mdash; заключительная работа &amp;laquo;евангельского цикла&amp;raquo; художника. Один из вариантов работы находится в коллекции варшавского Национального музея.</p> <p> Есть на выставке и картина Александра Лабаса &amp;laquo;Вид из окна на Кремль&amp;raquo; &amp;mdash; на ней послевоенная столица (работа написана в 1946 году), по улице деловито снуют машины и автобусы, а над всей этой радостной мирной суетой возвышаются кремлевские башни.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/35/77/7f8f06cb2c8f88e2f0f31dff47beec88_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Volkswagen обиделся на «папу римского»",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Крупнейший автомобильный концерн Европы Volkswagen обвинил одного из ведущих немецких экспертов автопрома профессора Фердинанда Дуденхеффера в том, что результаты его исследований, посвященные &amp;laquo;войне скидок&amp;raquo; на авторынке ФРГ (см. РБК daily от 17.10.12), &amp;laquo;представляют собой ложную информацию и наносят вред всей отрасли&amp;raquo;. Сам же аналитик, которого в Германии иногда уважительно называют &amp;laquo;автомобильным папой римским&amp;raquo;, считает подобные нападки просто смехотворными.</p> <p> &amp;laquo;Чем вызвана эта атака, я могу только догадываться. Все началось с адресованного мне открытого письма дилера Toyota некоего Буркхарда Веллера, которое я сначала даже всерьез не воспринял&amp;raquo;, &amp;mdash; рассказал РБК daily г-н Дуденхеффер, возглавляющий Center Automotive Research (CAR) при Университете Дуйсбург-Эссен. Г-на Веллера, владельца сразу нескольких автосалонов, особенно возмутили утверждения автомобильного эксперта, что скидки на новый Golf VII достигали нынешней осенью 27,5%. На следующий день, 31 октября, концерн Volkswagen выступил с официальным заявлением, полностью поддержав мнение г-на Веллера, который настаивал на том, что скидки в среднем не превышали 17%. В тот же день подробный ответ по поводу направленных в его адрес обвинений пришлось распространить и г-ну Дуденхефферу (все три документа имеются в распоряжении РБК daily).</p> <p> Один из самых известных в Германии аналитиков указал, что вот уже в течение семи лет возглавляемые им эксперты ежемесячно готовят доклады по ситуации со скидками на немецком авторынке. При этом они дотошно фиксируют не только предложения дилеров, но и все бонусные акции как производителей, так и четырех местных ведущих интернет-фирм, продающих новые автомобили. &amp;laquo;Меня удивляет, что VW так охотно присоединился к заявлению дилера, ведь до 26&amp;nbsp;сентября действовала акция этого концерна по предоставлению скидки водителям-новичкам, плюс обычная 17-процентная скидка дилерам, плюс еще некоторые бонусы, так что 27,5-процентную общую скидку на Golf VII в Интернете получить было очень просто&amp;raquo;, &amp;mdash; указал г-н Дуденхеффер. Эксперт отметил, что при обилии вариантов скидок дилеры охотно делятся маржой с интернет-продавцами, передавая автомобили им на реализацию и сокращая тем самым собственные издержки.</p> <p> В сентябре в Германии очень выгодно можно было купить и предшествующую модель &amp;mdash; Golf&amp;nbsp;VI: так, на экземпляры с однодневной регистрацией скидка достигала 33%. По данным CAR, отзвуки сентябрьского наступления концерна VW на рынок слышны и сегодня: интернет-продавцы до сих пор предлагают новый Golf VII по цене на 18&amp;mdash;21,5% дешевле, чем официально рекомендует производитель. По всей вероятности, VW просто не нравится, что эксперты зафиксировали его активное участие в захлестнувшей Германию &amp;laquo;войне скидок&amp;raquo;. Между тем аналитики CAR хладнокровно констатируют, что в октябре в Интернете со значительными скидками предлагались и другие модели европейского лидера: VW Golf Plus &amp;mdash; 19,6%, VW Polo &amp;mdash; 19,4%, VW Touran &amp;mdash; 18,9%, VW Tiguan &amp;mdash; 18,4%.</p> <p> Ввиду слабости европейского рынка автопроизводители и дилеры заинтересованы продать хоть и со скидкой, но как можно больше автомобилей. Однако, по всей вероятности, их раздражает, когда эта информация становится публичной, заметил г-н Дуденхеффер.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/75/53/996de9dae11f55ed9987059401436332_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Минфин готовится повысить гарантии по банковским вкладам граждан",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Минфин представил законопроект об увеличении компенсации по вкладам: банки, предлагающие высокие проценты, будут отчислять повышенные взносы в систему страхования. Как считают банкиры, некоторым участникам рынка, видимо, придется снижать ставки по депозитам.</p> <p> Минфин подготовил законопроект об увеличении компенсаций по вкладам до 1 млн руб. Сейчас максимальный действующий размер страхового возмещения по депозитам физлиц составляет 700&amp;nbsp;тыс. руб. В ведомстве обосновывают свое предложение ростом доходов населения, что, в свою очередь, привело к постепенному укрупнению счетов граждан в банках. По данным Минфина, вклады в пределах действующего страхового возмещения занимают уже 54%.</p> <p> Чиновники предлагают дифференцировать отчисления банков в систему страхования вкладов в зависимости от степени риска. Одним из критериев &amp;laquo;рискованности&amp;raquo; в финансовом ведомстве рекомендуют считать доходность, которую предлагают кредитные организации гражданам. Речь идет о том, что банки, у которых ставка хотя бы по одному депозиту превышает среднюю доходность по рынку на 2 и более процентных пункта, будут платить в фонд Агентства по страхованию вкладов (АСВ) больше.</p> <p> Минфин предлагает ввести единую базовую ставку для всех и дополнительную для &amp;laquo;рисковых&amp;raquo; банков, ее размер должен составить не более 40% от уровня базовой. Однако даже такое повышение взносов в АСВ, видимо, не устраивает чиновников, которые предлагают также дать право агентству в случае проблем обратиться в ЦБ за пятилетним необеспеченным кредитом.</p> <p> Банкиры в целом положительно оценивают идею с повышением страхового возмещения. &amp;laquo;Сейчас люди вынуждены &amp;laquo;растаскивать&amp;raquo; сбережения по разным банкам. С повышением суммы для многих вкладчиков эта потребность отпадет&amp;raquo;,&amp;nbsp;&amp;mdash; отмечает руководитель розничного бизнеса банка &amp;laquo;Возрождение&amp;raquo; Евгений Дмитриев.</p> <p> По мнению других участников рынка, повышение гарантированной суммы вкладов приведет к увеличению рисков у игроков, предлагающих повышенные ставки. &amp;laquo;Для тех, кто кредитует по высоким ставкам, дополнительные отчисления являются отвлеченными денежными средствами, и недополученные проценты по ним могут стать дополнительным расходом&amp;raquo;, &amp;mdash; пояснил вице-президент НОМОС-банка Дмитрий Вечканов. По его словам, часть банков может снизить свои ставки по депозитам.</p> <p> Однако член правления банка &amp;laquo;Траст&amp;raquo; Григорий Варцибасов считает, что высокие процентные ставки по вкладам не говорят о рискованной политике кредитной организации. &amp;laquo;Эти банки, возможно, могут размещать привлеченные средства населения под более высокую доходность и, соответственно, больше платить по депозитам клиентам&amp;raquo;,&amp;nbsp;&amp;mdash; считает банкир. По его словам, было бы более справедливо смотреть на другие показатели рискованности, например рейтинги банков или их убыточность.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/77/81/a074f6f0f990ee5d942b2c4816bc4798_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Роман Горюнов и Иван Тырышкин предложат инвесторам фьючерсы на яйца",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Известный российский биржевик Роман Горюнов озвучил новую оригинальную идею. Он заявил, что рассматривается возможность запуска фьючерсов на куриные яйца на Санкт-Петербургской бирже. На этой фондовой площадке уже торгуются такие сельхозпродукты, как пшеница, кукуруза, соевые бобы и хлопок.</p> <p> Фьючерсная торговля куриными яйцами, возможно, будет запущена на Санкт-Петербургской бирже. Это один из проектов, который активно продвигает НП &amp;laquo;РТС&amp;raquo;. Как сообщил вчера Роман Горюнов, необходимость запуска подобного инструмента связана с повышенными рисками при реализации товара и высокой волатильностью. &amp;laquo;Куры все время несутся примерно одинаково, а спрос на яйца периодически вырастает, в качестве примера можно привести канун всем известного религиозного праздника&amp;raquo;, &amp;mdash; пояснил г-н Горюнов. По его оценкам, объем российского рынка куриных яиц составляет 3&amp;nbsp;млрд долл.</p> <p> &amp;laquo;Партнерство также обсуждает в более отдаленной перспективе запуск аналогичных контрактов и на картошку&amp;raquo;,&amp;nbsp;&amp;mdash; добавил Роман Горюнов.</p> <p> Инициатором запуска фьючерсов на яйца является президент &amp;laquo;Русгрэйн Холдинга&amp;raquo; Иван Тырышкин, который одновременно занимает пост зампреда совета директоров НП &amp;laquo;РТС&amp;raquo;. Птицеводческий комплекс &amp;laquo;Русгрэйн Холдинг&amp;raquo; представлен предприятиями, расположенными в Башкирии и Волгоградской области, с производственной мощностью более 780 млн яиц и более 35&amp;nbsp;тыс. т мяса бройлеров.</p> <p> Биржевая торговля яйцами не является абсолютно новой затеей, так как первоначальное название Чикагской товарной биржи (Chicago Mercantile Exchange) в 1874 году звучало не иначе, как Чикагская масляная и яйцевая палата (Chicago Butter and Egg Board). Ее члены торговали фьючерсами на яйца и масло.</p> <p> Руководитель по внешним коммуникациям &amp;laquo;Ашан Россия&amp;raquo; Мария Курносова заявила РБК&amp;nbsp;daily, что ритейлер будет готов рассмотреть новый инструмент. &amp;laquo;Сейчас этот товар (яйца. &amp;mdash; РБК daily) меняется в цене довольно часто из-за конъюнктуры рынка. Сегодня есть, а завтра нет, что сказывается на стоимости,&amp;nbsp;&amp;mdash; говорит она. &amp;mdash; У&amp;nbsp;всей этой категории товаров&amp;nbsp;&amp;mdash; яйца, сахар, мука, фрукты &amp;mdash; скачущее ценообразование&amp;raquo;. Кроме того, по словам г-жи Курносовой, иногда ритейлеру просто не хватает объемов поставленных производителями яиц.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/69/47/96add4f04ca1f5c6afffc76ab1a58e99_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Власть и ее фанаты",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Губернатор Санкт-Петербурга Георгий Полтавченко заявил, что его не задело поведение болельщиков &amp;laquo;Зенита&amp;raquo;, исполнивших на стадионе оскорбительные песнопения в его адрес, и тем самым в очередной раз продемонстрировал исключительную толерантность власти к сообществу футбольных фанатов, несоизмеримую с отношением к другим группам, так или иначе выражающим свою коллективную волю и свой протест. Может быть, государство просто не хочет портить отношения с сообществом столь многочисленным, хорошо организованным и владеющим техникой уличного боя, а может быть, власть видит в патриотически настроенных болельщиках свой нынешний и завтрашний электорат.</p> <p> Стоит присмотреться и к тому, каким образом власть воспринимает (или позиционирует) спортивных фанатов. После исполнения 33-м сектором &amp;laquo;Губернатор &amp;mdash; жлоб&amp;raquo; и &amp;laquo;Продай дачу &amp;mdash; построй стадион&amp;raquo; председатель комитета по физической культуре и спорту Санкт-Петербурга сообщил о намерении провести встречи с &amp;laquo;руководителями&amp;raquo; фанатского движения, &amp;laquo;чтобы лишний раз их можно было бы сориентировать на то, как сегодня болельщики должны вести себя на стадионах и как они должны реагировать на сам матч, который проходит&amp;raquo;. Вроде бы все естественно: начальство пытается ввести в рамки социальной (а на самом деле &amp;mdash; политической) допустимости поведение сообщества, с которым так или иначе связана деятельность вверенного этому начальству ведомства. А теперь представим себе ситуацию: мэр Москвы собирает правительство столицы и спокойно говорит, что надо-де побеседовать с представительными фигурами от москвичей и объяснить им, что следует, а чего не следует скандировать на митингах и писать на плакатах. Или, скажем, руководитель недавно созданного парламентского комитета по СМИ предлагает провести подобную разъяснительную беседу с влиятельными представителями блогеров, авторов интернет-мемов и демотиваторов. Почему в одном случае идея подобного диалога как будто естественна, в другом &amp;mdash; непредставима?</p> <p> Дело в том, что, с точки зрения существующей власти, футбольные фанаты &amp;mdash; это то сообщество, с которым можно и нужно договариваться, которым возможно управлять и на которое в случае чего можно опереться. Это, конечно, не проект власти, не ручная партийная молодежь, не &amp;laquo;Наши&amp;raquo;, но в конечном итоге &amp;laquo;свои&amp;raquo;. В отличие от других массовых социальных групп и движений (кроме, пожалуй, некоторых профессиональных сообществ, прежде всего &amp;mdash; рабочих крупных предприятий) спортивные фанаты по умолчанию наделяются легитимностью выражать &amp;laquo;народные&amp;raquo; настроения и чаяния. Поэтому спортивные фанаты, несмотря на свои агрессивные практики и постоянные стычки с полицией, символически не отделяются властью от тела нации, как это последовательно делается с тем же оппозиционным движением, которое в интерпретациях власти предстает как не-народ, как сообщество исключительно маргинальное, как сборище бандерлогов, презервативщиков, агентов западного влияния и т.п.</p> <p> Заметим, что сама &amp;laquo;фанатская&amp;raquo; субкультура, в особенности ее наиболее организованная и идеологически ориентированная часть &amp;mdash; так называемые хулиганс (хулсы), сходным образом выстраивает отношения с другими сообществами, составляющими современную молодежную среду. Сами &amp;laquo;хулсы&amp;raquo; исповедуют идеалы силы, порядка, организованности и иерархичности, национальной/расовой чистоты и в этом противопоставляют себя, с одной стороны, неформалам (панкам, металлистам и др.) как слюнтяям и маргиналам, позорящим нацию, с другой стороны, &amp;laquo;хип-хоперам&amp;raquo; (в частности, рэперам) как проповедникам &amp;laquo;ниггерской&amp;raquo; культуры. Что-то есть, по-моему, в этой параллельности. Что, если текст о губернаторе-жлобе в столь же публичном месте исполнила бы толпа панков, ролевиков или, скажем, хипстеров? Надо полагать, не только обиженная власть отреагировала бы менее смиренно (если бы вообще стала реагировать), но не исключено, что (по крайней мере несколько лет назад, когда молодежная субкультурная жизнь била ключом, а отношения и границы между сообществами были более определенными) они крепко получили бы за свою выходку от тех же &amp;laquo;хулсов&amp;raquo; &amp;mdash; не в защиту чести и достоинства губернатора, а так, для порядка. Чтобы не собирались где не надо и не пели чего не надо.</p> <p> Если же говорить конкретно об инциденте на матче &amp;laquo;Зенита&amp;raquo; с &amp;laquo;Кубанью&amp;raquo;, то он, на мой взгляд, особенно примечателен тем, что на этом матче в поведении 33-го сектора, кажется, впервые с такой очевидностью произошло совмещение двух языков открытого массового волеизъявления: языка стадионных кричалок, традиционной для фанатов формы выражения своих пристрастий и антипатий, и языка лозунгов и плакатов массовых протестных выступлений, получившего столь яркое развитие на зимних и весенних митингах 2011&amp;mdash;2012 годов.</p> <p> Такой, с позволения сказать, дискурсивный сдвиг должен был очень серьезно насторожить власть, причем не только петербургскую, главе которой непосредственно адресовалась часть пропетых текстов: если сегодня футбольные фанаты заговорили на языке политической оппозиции, то чего ждать завтра? Не исключаю, что не в последнюю очередь именно ощущение этого опасного сближения заставило петербургского губернатора (прежде обозначившего известный жест словосочетанием &amp;laquo;разные пальцы&amp;raquo;) в своем миролюбивом комментарии к произошедшему на стадионе назвать прозвучавшие там тексты безобидным жанровым термином &amp;laquo;частушки&amp;raquo;.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/24/58/aace2e7e284c5de0bc6a6958bd95876b_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Образ и стиль Джеймса Бонда",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Джеймс Бонд последние 50&amp;nbsp;лет&amp;nbsp;&amp;mdash; эталон джентльмена, а в последнее десятилетие &amp;mdash; &amp;laquo;идеальный агент общества потребления&amp;raquo;. Он всегда выбирает лучшее. Это относится не только к предметам гардероба, но и ко всем атрибутам и составляющим образа агента 007. Лучший виски (конечно, шотландский), элегантные часы, сшитые на заказ костюмы, в которых всегда чувствуется склонность к дорогой классике и к которым наш герой относится вполне небрежно.</p> <p> Вообще все, что окружает Бонда,&amp;nbsp;&amp;mdash; образец виртуозного мастерства, изысканного стиля и роскоши. Чего стоит один из самых знаменитых револьверов в кинематографе &amp;mdash; покрытый 23-каратным золотом кольт 45-го калибра киллера Франциско Скараманги (Йен Флеминг элегантно отомстил своему ярому сопернику по Итонскому университету с тем же именем). Оружие было изготовлено специально для девятой серии бондианы &amp;laquo;Человек с золотым пистолетом&amp;raquo; &amp;mdash; стреляет золотыми пулями и разбирается на части: портсигар, зажигалку, запонки и авторучку. Все аксессуары Бонда не просто красивы, но и утилитарны.</p> <p> Это, конечно, не относится к девушкам агента, без которых бондиана так же немыслима, как и без самого Бонда. Президент Рональд Рейган, объясняя, чем ему импонирует агент 007, сказал: &amp;laquo;Бонд бесстрашен, умен, отважен, но, самое главное, он всегда найдет себе девушку&amp;raquo;. Женщины-жертвы, равно как и податливые контрагенты, оказывались бессильны против чар героя в смокинге или купальном халате. Преданные подруги или коварные враги, неизменно изящно одетые, носящие странные имена вроде Пусси Галор, Пленти О&amp;rsquo;Тул, мисс Манипенни или Ксения Онатоп, они всегда являются эталоном изощренного ума, тонкой красоты и сексапильности. Первая из них &amp;mdash; Урсула Андресс (&amp;laquo;Доктор Ноу&amp;raquo;, 1962), а ее выход &amp;mdash; хочется добавить &amp;laquo;цыганочкой&amp;raquo; &amp;mdash; в белом бикини из волн Карибского моря надолго сделал ее идеалом девушки Бонда. К слову, в 2001 году тот самый купальник был продан на аукционе за 41 тыс. фунтов стерлингов (около 60 тыс. долл.).</p> <p> Еще одна важная категория &amp;laquo;присутствующих в кадре&amp;raquo; &amp;mdash; противники суперагента. Они, конечно, тоже должны быть супер &amp;mdash; суперумными, суперхитрыми и изобретательными. И масштаб их злодейства всегда глобален. Доктор Ноу хочет уничтожить американские ракеты во время испытаний; Голд&amp;shy;фингер &amp;mdash; взорвать атомную бомбу в Форт-Ноксе, сделав радиоактивным все американское золото, чтобы одному остаться золотым королем; Эмилио Ларго &amp;mdash; использовать похищенные ракеты, чтобы шантажировать Великобританию; Эрнст Ставро Блофельд&amp;nbsp;&amp;mdash; захватить американский космический корабль якобы от имени СССР и захватить советский космический корабль, якобы от имени США, спровоцировав тем самым войну между двумя сверхдержавами, и пр.</p> <p> В зависимости от политической обстановки акценты в сюжетах и характеры персонажей в фильмах меняются, бывшие враги становятся союзниками, но Джеймс Бонд с помощью научного консультанта &amp;mdash; изобретателя Q и под руководством шефа службы MI6 агента M неизменно демонстрирует превосходство над врагами. При этом кодовое имя M Йен Флеминг придумал, взяв первую букву имени реально существовавшего главы секретной службы ее величества &amp;mdash; Мэнсфилда Смита-Камминга.</p> <p> А вот оружие Бонда очень даже реально существующее: любимый пистолет агента в первых книгах Флеминга &amp;mdash; Beretta M 1934. Из уважения к писателю пистолет этой марки появился и в фильме &amp;laquo;Доктор Ноу&amp;raquo;, только вместо громоздкой модели использовалась итальянская &amp;laquo;карманная&amp;raquo; Beretta M 418. Позже Флеминг получил письмо от авторитетного специалиста-оружейника Джеффри Бутройда, где тот писал: &amp;laquo;Beretta калибра 0,25 малоэффективна и является скорее дамским оружием&amp;raquo;. В результате по воле писателя в одной из книг Beretta дала осечку, Бонд попал в госпиталь, и новый персонаж майор Бутройд посоветовал ему перейти на Walther PPK, с которым Бонд не расставался во всех фильмах, кроме &amp;laquo;космического&amp;raquo; &amp;laquo;Лунного гонщика&amp;raquo;. В последнем фильме &amp;laquo;007 координаты Скайфолл&amp;raquo; агент Q вручает Бонду сенсорный Walther, который приходит в действие, только считывая ладонь 007, &amp;mdash; настоящее личное оружие.</p> <p> Таким образом, одна рука Бонда занята пистолетом, а вторая держит руль автомобиля &amp;mdash; непременного атрибута каждой серии. Первый автомобиль, в котором появился на экране Джеймс Бонд, &amp;mdash; серебристый спортивный Sunbeam Alpine Convertible. Но он, как и мелькнувший в картине &amp;laquo;Из России с любовью&amp;raquo; Bentley MK IV, всего лишь предыстория автомобильной бондианы. А настоящая история началась в 1964 году с фильма &amp;laquo;Голдфингер&amp;raquo;, где фигурировал Aston Martin DB5 с навигационной системой (радиопеленгатором и монитором). В американских приключениях суперагента в фильме &amp;laquo;Бриллианты навсегда&amp;raquo; отлично проявил себя маневренный Ford Mustang Mach 1. Начиная с &amp;laquo;Золотого глаза&amp;raquo;, оттесняя ветеранов в виде модифицированного Aston Martin и красного Lotus, на первое место начинает выходить марка BMW, триумф которой пришелся на 1997 год с выходом на экран фильма &amp;laquo;Завтра не умрет никогда&amp;raquo;. Седан BMW 750JL разговаривал с Бондом сексуальным женским голосом и управлялся с помощью сотового телефона Ericsson.</p> <p> А в честь юбилея экранной бондианы, чтобы подчеркнуть, на чьей службе состоит Джеймс Бонд, решено было вернуться к национальным брендам: в фильме &amp;laquo;007 координаты Скайфолл&amp;raquo; на экране вновь появились всемирно известные британские Jaguar и Land Rover. Дэниел Крейг очень удачно выразился: &amp;laquo;Бонд всегда такой, какой нужен&amp;raquo;. Речь не о конъюнктуре: штука в том, что, меняясь в угоду преходящей моде &amp;mdash; политической, житейской, дизайнерской, он остается квинтэссенцией английскости с ее вкусом к традиции и инновации, офицером и джентльменом, рыцарем и романтиком.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/09/36/b9cd0f6237c2afa80755d48bb11b76a2_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Смольный купит дорогие курилки, несмотря на скорый запрет курения в госучреждениях",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Правительство Санкт-Петербурга планирует потратить 1,2 млн руб. на закупку двух кабин для курения голландского производства. Информация о соответствующем тендере размещена на сайте госзакупок. Чиновников из Смольного не смущает, что антитабачный законопроект, внесенный на этой неделе правительством РФ в Госдуму, предполагает запрет курения в госучреждениях немедленно после его принятия. Российские производители кабин возмущены выбором чиновников: отечественные курилки не хуже импортных, но вдвое дешевле.</p> <p> Информация о проведении аукциона на закупку двух кабин для курения появилась на сайте госзакупок 31 октября. В роли заказчика выступает комитет по управлению городским имуществом (КУГИ) Санкт-Петербурга. Начальная сумма контракта составляет 1,239 млн руб., или 619,5 тыс. руб. за одну кабину. Чиновники из Смольного хотят курить в кабинах Mezzo производства голландской фирмы Plymovent. Источником финансирования называется городской бюджет на 2012 год в рамках целевой статьи расходов &amp;laquo;Содержание исполнительного органа государственной власти Санкт-Петербурга&amp;raquo;.</p> <p> Однако, возможно, сотрудникам КУГИ не придется воспользоваться данным сервисом в офисе. Согласно п. 8 ст. 11 законопроекта &amp;laquo;Об охране здоровья населения от окружающего табачного дыма&amp;raquo;, внесенного правительством на этой неделе в Госдуму, курение будет запрещено &amp;laquo;в помещениях, занимаемых органами государственной власти, органами местного самоуправления&amp;raquo;. При этом в отличие от ряда общественных мест, для которых предусмотрены переходные периоды, в госучреждениях запрет на курение вводится сразу после вступления закона в силу. Во всяком случае такая информация содержится в тексте законопроекта, вывешенном на сайте Минздрава.</p> <p> Между тем в КУГИ уверены, что запрет на курение для чиновников начнет действовать только с 1 января 2015 года. &amp;laquo;До этого времени нам необходимо обеспечить соблюдение в здании комитета требований пожарной безопасности и оборудовать места для курения соответствующим образом, для этого и проводится тендер на закупку кабинок&amp;raquo;,&amp;nbsp;&amp;mdash; заявили РБК daily в КУГИ. При этом в комитете не смогли пояснить, выдавалось ли специальное предписание органов пожарного надзора.</p> <p> Тем временем многие чиновники федеральных министерств уже сейчас добровольно отказываются дымить в офисах. О полном запрете курения уже заявили в Минобороны и Минпромторге. Глава последнего Денис Мантуров рассказал журналистам, что сотрудники, подверженные вредной привычке, вынуждены делать это на улице, однако частые отлучки с рабочего место негативно отражаются на заработной плате.</p> <p> Вредную привычку все еще сохраняют сотрудники Управделами президента РФ, Государственной регистрационной палаты, Казначейства и Следственного комитета. Эти ведомства числятся клиентами российского производителя курительных кабин &amp;laquo;Эколайф&amp;raquo;, который недоволен выбором петербургских чиновников в пользу голландской компании.</p> <p> &amp;laquo;Нам не вполне понятно, почему Смольный заказывает такие дорогие импортные кабинки для курения, когда есть более дешевые отечественные аналоги, которые по своим характеристикам ничуть не хуже, &amp;mdash; заявил РБК daily ведущий проекта &amp;laquo;Эколайф&amp;raquo; Роман Кузьмин.&amp;nbsp;&amp;mdash; Представители правительства Петербурга проводили с нами консультации, мы предлагали им нашу продукцию по цене в два раза ниже, но нас в итоге не пригласили, а сами мы в такие конкурсы не лезем&amp;raquo;.</p> <p> По словам г-на Кузьмина, стоимость курилки российского производства составляет 260 тыс. руб. и она дешевле в обслуживании. В&amp;nbsp;КУГИ на запрос РБК daily о причине выбора импортных кабин ответили, что он обусловлен их высоким качеством.</p> <p> Отечественные производители кабин для курения отметили, что планируемое принятие антитабачного закона оказало позитивное воздействие на их бизнес. &amp;laquo;В последнее время к нам все чаще стали обращаться представители государственных структур, ресторанов и баров, а также общественных учреждений, в частности библиотек&amp;raquo;, &amp;mdash; рассказала РБК daily президент группы компаний &amp;laquo;Астарта&amp;raquo; Галина Бандуркина. По ее мнению, в перспективе компании-производители могут получить еще большее число заказов, если городские власти решат устанавливать курительные кабины на улицах Москвы.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/35/28/1d2aca02716d3eec4326e12954ab9b71_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Бизнес просит смягчить наказания за нарушения таможенного законодательства",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> Как стало известно РБК daily, сразу несколько ассоциаций предпринимателей направили в министерства письма с рекомендацией по либерализации Кодекса об административных правонарушениях в части таможенных правил. В&amp;nbsp;частности, по мнению РСПП, жесткие санкции, которые сейчас применяют таможенники, были пригодны лишь в реалиях 90-х годов. Сейчас же рынку необходима отмена такой меры, как конфискация товара, а также упразднение штрафов, пропорциональных стоимости продукции.</p> <p> РСПП направил в Минюст письмо с рекомендацией по либерализации наказаний за нарушения таможенного законодательства (аналогичные письма с копией в Минэкономразвития направили &amp;laquo;Деловая Россия&amp;raquo; и АЕБ). Письмо, с которым удалось ознакомиться РБК daily, содержит предложения предпринимателей по изменению главы 16 КоАП в соответствии с пунктом &amp;laquo;дорожной карты&amp;raquo; по &amp;laquo;Совершенствованию таможенного администрирования&amp;raquo;, утвержденной правительством в июне.</p> <p> Таможенное законодательство писалось в начале 90-х, и в нем &amp;laquo;учитывались реалии и потребности государства того периода&amp;raquo; (неразвитость таможенного законодательства, массовая контрабанда и слабость финансовой системы), поэтому отдельные санкции выглядят &amp;laquo;чрезмерными и не соответствуют тяжести совершенных правонарушений и последствиям&amp;raquo;, считают в РСПП. Сейчас у таможенников в арсенале есть более действенные инструменты: в пример предприниматели приводят институт банковских гарантий, который гарантирует уплату таможенных платежей даже в случае нарушения законодательства.</p> <p> Поэтому союз предлагает оставить жесткие санкции для серьезных преступлений, например когда товар пытаются скрыть от таможенного контроля. Для незначительных нарушений наказания должны быть смягчены. В первую очередь необходимо отменить конфискацию по большей части нарушений. Если в статье, по которой возбуждено дело, есть такая мера, товар импортеру не отдадут, пока не будет завершено расследование, объясняет необходимость поправок партнер &amp;laquo;Пепеляев групп&amp;raquo; Галина Баландина.</p> <p> При этом Таможенный кодекс Таможенного союза (ТК ТС) к проблеме относится мягче: он допускает, что если все ошибки исправлены, товар можно забрать даже в случае возбуждения дела. В России такое послабление не используют. &amp;laquo;Административное расследование может длиться до шести месяцев, при этом надо платить за хранение товара, но пользоваться им нельзя&amp;raquo;,&amp;nbsp;&amp;mdash; сетует г-жа Баландина.</p> <p> Однако реально конфискация после решения суда применяется только в 13% дел. В прошлом году было конфисковано товара на сумму более 772&amp;nbsp;млн руб. &amp;mdash; это всего лишь 0,01% от объема импорта. Отмена конфискации &amp;laquo;позволит ускорить сроки выпуска товаров, снизит необоснованные издержки импортеров, связанные с применением обеспечительных мер к товарам, являющимся предметом административного правонарушения&amp;raquo;,&amp;nbsp;&amp;mdash; пишут в РСПП. Они считают также возможным заменить штрафы, начисляемые исходя из стоимости товаров, и ввести предупреждение как наказание за впервые совершенное преступление, которое не привело к серьезному ущербу.</p> <p> В Минюсте РБК daily заявили, что сейчас только собирают предложения общественных организаций и ведомств. В Минэкономразвития не смогли дать оперативный комментарий. В ФТС предложения предпринимательской общественности не получали. По словам представителя службы, изменения в эту главу КоАП вносятся постоянно, последний раз &amp;mdash; в конце прошлого года, когда закон приводился в соответствие с ТК ТС. &amp;laquo;По каким-то составам тогда пошла либерализация, но в целом ситуация не изменилась&amp;raquo;,&amp;nbsp;&amp;mdash; скептична г-жа Баландина.</p> <p> &amp;laquo;Сейчас не делается различий между злым умыслом, реальным преступлением и формальным правонарушением, которое вызвано незначительной небрежностью, ошибкой или человеческим фактором&amp;raquo;, &amp;mdash; говорит Дмитрий Чельцов из АЕБ. Г-жа Баландина рассказывает о случае из своей практики: представитель компании сделал ошибку в заявке на оформление товара, вывозимого из России (был скопирован другой файл). &amp;laquo;То, что это ошибка, зафиксировано везде, начиная от протокола нарушения таможенных правил и заканчивая судебными актами. Она стоила компании 450 млн руб. штрафа, хотя вывозные пошлины к этому товару не применялись и экономический ущерб причинен не был&amp;raquo;,&amp;nbsp;&amp;mdash; говорит юрист. &amp;laquo;Таких вещей накопилось очень много, и исправлять их надо&amp;raquo;,&amp;nbsp;&amp;mdash; уверена она.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/39/07/442aecdb47e94729d427e1079013aa0_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Куратор форума Art Kyiv Александр Соловьев: «Не все они Викторы Пинчуки, но в последние годы тенденция позитивная»",
					"date": "02.11",
					"time": "00:04",
					
					"text": "<p> В киевском &amp;laquo;Мыстецком арсенале&amp;raquo; открылся форум современного искусства Art Kyiv. О том, что можно посмотреть в рамках этого проекта, корреспонденту РБК daily ЮЛИИ ИЗЮМОВОЙ рассказал куратор &amp;laquo;Мыстецкого арсенала&amp;raquo; АЛЕКСАНДР СОЛОВЬЕВ.</p> <p> &amp;mdash; Шесть лет Art Kyiv был коммерческой ярмаркой. Почему теперь форум?</p> <p> &amp;mdash; Ярмарка равноправна в календаре на мировой арт-сцене &amp;mdash; от Базеля до Шанхая, от Сингапура до Москвы. Это способ существования художников, им нужно реализовывать свои работы, коллекционерам &amp;mdash; пополнять коллекции. Но все мы понимаем: сейчас не лучшие времена для такой деятельности. Я не скажу, что это связано сугубо с перегревом арт-рынка, хотя в истории мы знаем пики и падения. Тут, конечно, сказывается ситуация глобального кризиса, даже не все галереи сегодня могут принять участие в ярмарке по экономическим соображениям. Предложение сейчас превышает спрос. Поэтому мы решили, что в этой ситуации более уместен формат форума с проектной составляющей. Больше в сторону концептуальную и чисто художественную.</p> <p> Есть, например, галереи, которые представляют творчество одного художника под каким-то углом зрения, рискуют выставлять те работы, которые, может, никогда и не приобретут. После Первой украинской биеннале к нам активнее и смелее стали приезжать иностранные галереи &amp;mdash; это дало возможность представить платформы. У нас есть итальянская платформа, есть венгерская, есть великолепный проект галереи &amp;laquo;Триумф&amp;raquo; &amp;mdash; живопись Виноградова и Дубосарского. Вектор больше в сторону биеннального подхода, но, конечно, никто коммерческую составляющую не отменял. Может быть, это временно, а может, просто оптимальный формат. Тем более если взять тот же Базель, или ярмарку в Вене, или &amp;laquo;Арт-Москву&amp;raquo; &amp;mdash; там спецпроекты вызывают первостепенное внимание.</p> <p> &amp;mdash; Какие галереи можете отметить на форуме?</p> <p> &amp;mdash; Есть четыре итальянские галереи &amp;mdash; у них неплохая скульптура, фотография и живопись, даже привезли Ботеро. Из киевских &amp;mdash; галерея &amp;laquo;Коллекция&amp;raquo;, Fine Art, есть две одесские галереи. Мы также выделили пространство, где художники представляли свои проекты, &amp;mdash; например, творчество украинского художника Дубовика.</p> <p> &amp;mdash; Вы также куратор отдельного спецпроекта под названием &amp;laquo;Исключительно живопись. Новейший украинский фигуратив&amp;raquo;.</p> <p> &amp;mdash; Этот проект сделан в унисон проекту Дубосарского и Виноградова. Вообще, у Украины профильной идеей нового искусства по-прежнему остается живопись. Причем фигуративная, которая возникла в 80-е, процветала в начале 90-х, потом прозябала под натиском новых медиа. А потом опять воскресла и развивается сейчас уже в новом качестве и&amp;nbsp;в своей абстрактной ипостаси, и фигуративной. Но фигуративная более органична, имеет свою традицию. Многие художники шли в одном строю с теми же Дубосарским и Виноградовым, только по разным векторам. В целом это одно движение&amp;nbsp;&amp;mdash; Арсен Савадов, Василий Цаголов, Илья Чичкан, Максим Мамсиков. Я взял 22 художника, среди них несколько молодых &amp;mdash; Илья Пруненко, Гамлет, Артем Волокитин, Никита Кравцов. Проект возник после биеннале, на которой преобладали инсталляции, видео, а здесь хотелось посмотреть срез новейшей живописи, пережившей медийную эпоху, увидеть, как медиа повлияли на трансформацию современной живописи. Традиция продолжается, но по-другому, и одномоментное экспонирование этих художников дает возможность проанализировать, куда идет развитие этой живописи.</p> <p> &amp;mdash; На форуме будет большая образовательная программа.</p> <p> &amp;mdash; Да, пройдет &amp;laquo;круглый стол&amp;raquo;, посвященный опять-таки проблемам живописи, которая, так получилось, доминирует на форуме. Эрик Булатов приедет из Парижа, у него будет встреча-диалог с киевским культурологом и философом Ивашиной. Много других встреч, мастер-классов с участниками, представителями национальных платформ. Каждый день в режиме нон-стоп.</p> <p> &amp;mdash; Кто ваш посетитель?</p> <p> &amp;mdash; Я могу сказать, что зритель уже протоптал дорогу в &amp;laquo;Арсенал&amp;raquo;. В этом пространстве Art Kyiv проходит уже третий раз, но были и другие большие выставки, и биеннале. Зритель шел потоком. Кому-то нравится, кому-то нет, но главное &amp;mdash; нет равнодушных, это точно. &amp;laquo;Арсенал&amp;raquo; стал точкой притяжения, куда приходят и коллекционеры. Рынка как такового еще нет, но активные коллекционеры есть, они покупают украинских и зарубежных авторов. Не все они Викторы Пинчуки, но в последние годы тенденция позитивная.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/73/13/4a38c65f0975da5381ce5f2dd23917d0_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Электроэнергетика просела из-за «ручного» регулирования",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> &amp;laquo;Ручное&amp;raquo; регулирование рынка энергетики со стороны государства дало негативные последствия: большинство игроков сектора электроэнергетики за девять месяцев показали снижение финансовых показателей. Причем это произошло по всем направлениям сектора. Недовольными ситуацией на рынке оказались не только энергетические компании, но и потребители электроэнергии.</p> <p> Генераторы потеряли 50 млрд рублей</p> <p> Традиционно прибыльными за девять месяцев текущего года стали &amp;laquo;иностранные&amp;raquo; генерирующие компании &amp;laquo;Энел ОГК-5&amp;raquo; и &amp;laquo;Э.ОН Россия&amp;raquo; (ОГК-4). Их чистая прибыль выросла соответственно на 38,7 и 24,6%. В &amp;laquo;Э.ОН Россия&amp;raquo; объясняют рост финансовых показателей вводом в эксплуатацию новых мощностей, а также оптимизацией расходов компании.</p> <p> Также рост чистой прибыли показали &amp;laquo;Интер РАО&amp;raquo;, ОГК-2 (&amp;laquo;Газпром Энергохолдинг&amp;raquo;) и ТГК-2. Последняя сумела успешно реализовать инвестиционную программу по переводу части оборудования с мазута на газ.</p> <p> Впрочем, не для всех генераторов отчетный период закрылся со знаком плюс. Худший результат на рынке показала ТГК-9, чей чистый убыток за девять месяцев составил 857,3 млн руб. против прибыли годом ранее. Следом за ней идет &amp;laquo;Квадра&amp;raquo; (бывшая ТГК-4) с убытком в 706,2 млн руб.</p> <p> Компании приводят несколько причин снижения чистой прибыли. Среди них снижение цен на оптовом рынке электроэнергии и мощности из-за их падения на рынке на сутки вперед (РСВ) и балансирующем рынке. Кроме того, ряд компаний уменьшил объем мощности, поставляемой в вынужденном режиме.</p> <p> Но есть еще один немаловажный фактор. &amp;laquo;Потери генерирующих компаний от регулирующего воздействия решений, принимаемых федеральными органами исполнительной власти, за третий квартал составили порядка 50 млрд руб.&amp;raquo;, &amp;mdash; сетуют участники рынка генерации. Основными негативными решениями, на их взгляд, стали тарифные решения по вынужденной генерации, отсутствие учета перехода от оплаты максимальной располагаемой мощности к оплате располагаемой. Также влияет на экономику генкомпаний отсутствие индексации предельных уровней цен на мощность, смещение сроков индексации тарифов на середину года и ограничения роста тарифов на тепловую энергию в размере инфляции при одновременном опережающем росте тарифов на газ и цен на уголь.</p> <p> &amp;laquo;Все-таки сказывается ввод больших объемов новой эффективной генерирующей мощности на тепловых и атомных станциях, вытесняющих с рынка дорогую старую генерацию&amp;raquo;, &amp;mdash; утверждает аналитик &amp;laquo;ТКБ БНП Париба Инвестмент Партнерс&amp;raquo; Руслан Мучипов. Также, по его мнению, &amp;laquo;сказалось снижение объемов оплаты генерации, работающей в так называемом вынужденном режиме&amp;raquo;.</p> <p> Сети просели все</p> <p> Не отстали от генераторов и сети. Вчера ФСК сообщила о снижении чистой прибыли в в 2,9 раза, до 6,417 млрд руб. Ни одна из &amp;laquo;дочек&amp;raquo; Холдинга МРСК, которая опубликовала отчетность за девять месяцев, не показала роста прибыли. Наиболее убыточной оказалась МРСК Сибири, которая за девять месяцев получила убыток в 1,4 млрд руб. против прибыли в прошлом году. Чистый убыток МРСК Юга вырос в 7,8 раза, до 88,4 млн руб.</p> <p> Сетевики указывают на то, что снижение финансовых показателей обусловлено действиями властей. &amp;laquo;Тенденция к снижению выручки обусловлена результатами пересмотра тарифных решений в первом полугодии 2011 года во исполнение постановления правительства &amp;laquo;О ценообразовании в области регулируемых цен (тарифов) в электроэнергетике&amp;raquo;, &amp;mdash; объясняют в МРСК Северо-Запада. За девять месяцев компания снизила чистую прибыль в 4,5&amp;nbsp;раза, до 298,9 млн руб.</p> <p> В распредсетях также списывают убытки на потребителей, которые перезаключают договоры &amp;laquo;последней мили&amp;raquo; с ФСК. &amp;laquo;На микроуровне негатив у сетевиков дает то же самое, что и у генераторов: рост амортизационных отчислений, рост процентных расходов, убытки от переоценки финансовых вложений, резервы под обесценение основных средств и под невозврат сомнительной дебиторской задолженности&amp;raquo;, &amp;mdash; считает Руслан Мучипов.</p> <p> Без надбавки в минус</p> <p> В большей степени негативный эффект &amp;laquo;ручного&amp;raquo; управления сказался на сбытовых компаниях. В частности, &amp;laquo;Мосэнергосбыт&amp;raquo;, за девять месяцев снизивший свою прибыль в два раза (1,87 млрд руб.), объяснил это снижением нерегулируемой цены для потребителей электроэнергии, к чему привело изменение принципов ценообразования на розничном рынке.</p> <p> В соответствии с постановлением правительства №877 от 4.11.11 с 1 апреля этого года произошло изменение принципов оплаты мощности, в результате которого была исключена возможность получения гарантирующими поставщиками нерегулируемых доходов за счет совмещения максимумов нагрузки потребителей, отметила председатель правления НП гарантирующих поставщиков и энергосбытовых компаний (НП ГП и ЭСК) Наталья Невмержицкая. При этом, по ее словам, сбытовые надбавки остались на прежнем уровне. Когда их устанавливали, предполагалось, что многие расходы гарантирующего поставщика будут покрываться из дополнительных доходов (например, проценты по кредитам, кассовые разрывы, финансирование инвестпрограмм по улучшению качества обслуживания потребителей). &amp;laquo;Единственным источником дохода в этой ситуации может быть сбытовая надбавка. Новая методика расчета сбытовой надбавки обсуждается с июля 2012 года. Надо стремиться к плавному повышению уровня сбытовых надбавок и к их дифференциации для прочих потребителей, а с июля 2013 года повышать сбытовые надбавки для населения&amp;raquo;, &amp;mdash; считает г-жа Невмержицкая. Пока же, по прогнозу НП ГП и ЭСК, &amp;laquo;выпадающие доходы гарантирующих поставщиков составят более 35&amp;nbsp;млрд руб. за 2012 год&amp;raquo;.</p> <p> Лучше будет завтра</p> <p> Казалось бы, выигравшие поначалу от &amp;laquo;ручного регулирования&amp;raquo; потребители тоже оказались недовольны. &amp;laquo;В начале 2012 года правительством были приняты меры по сдерживанию цен на электроэнергию при опережающем темпе роста цен на газ, но после выборов &amp;laquo;тормоза&amp;raquo; были отпущены и ситуация с ростом цен снова приобрела катастрофический характер&amp;raquo;, &amp;mdash; говорит директор НП &amp;laquo;Сообщество потребителей электроэнергии&amp;raquo; Дмитрий Говоров.</p> <p> &amp;laquo;Политика по сдерживанию цен, проводимая властями в этом году, для большинства игроков рынка электроэнергетики имела весьма негативные последствия&amp;raquo;,&amp;nbsp;&amp;mdash; резюмирует главный эксперт Газпромбанка Наталья Порохова: &amp;laquo;Практически все негативные результаты и в генерации, и в сетях, и в сбыте были спровоцированы массово вступившими в силу решениями и действиями со стороны регуляторов. Произошла определенная перезагрузка правил работы на электроэнергетическом рынке. Но все это пришлось именно на 2012 год, тогда как в следующем году никакого планомерного ухудшения показателей мы не ожидаем&amp;raquo;. Впрочем, ни один участник рынка сегодня не сможет с уверенностью сказать, что в следующем году самая капиталоемкая отрасль страны перестанет зависеть от политических решений и перейдет на рыночные механизмы.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/21/90/1347d0743b6e8735404ea0269122c6c_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Структура «Трансмашхолдинга» купит 75% акций «Желдорреммаша»",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> &amp;laquo;Трансмашхолдинг&amp;raquo; (ТМХ), который уже является крупнейшим производителем железнодорожной техники, теперь станет и ведущим игроком на рынке ремонта локомотивов. &amp;laquo;ТМХ-Сервис&amp;raquo;, подконтрольный холдингу, стал победителем конкурса на покупку 75% акций локомотиворемонтной &amp;laquo;дочки&amp;raquo; РЖД, предложив за этот актив 7,915 млрд руб.</p> <p> &amp;laquo;ТМХ-Сервис&amp;raquo; (подконтролен &amp;laquo;Трансмашхолдингу&amp;raquo;) выиграл конкурс по продаже 75% акций &amp;laquo;Желдорреммаша&amp;raquo; (&amp;laquo;дочка&amp;raquo; РЖД), сообщил вчера гендиректор УК группы компаний &amp;laquo;ТМХ-Сервис&amp;raquo; Алексей Белинский. &amp;laquo;Комиссия приняла решение в&amp;nbsp;пользу &amp;laquo;ТМХ-Сервиса&amp;raquo;. Теперь дело за одобрением ФАС и корпоративным решением руководства РЖД&amp;raquo;,&amp;nbsp;&amp;mdash; отметил он. Конкурентом структуры ТМХ выступал Людиновский тепловозостроительный завод (входит в группу &amp;laquo;Синара&amp;raquo;). В &amp;laquo;Синаре&amp;raquo; отказались комментировать итоги конкурса.</p> <p> Контрольный пакет акций &amp;laquo;Желдорреммаша&amp;raquo; был выставлен на продажу 14 августа этого года. Согласно условиям конкурса, стартовая цена 75% акций компании составила 7,9 млрд руб., кроме того, покупатель должен взять на себя обязательство в течение 2013&amp;mdash;2017 годов обслуживать локомотивы РЖД. Согласно материалам &amp;laquo;Транскредитбанка&amp;raquo; (организатор конкурса), &amp;laquo;ТМХ-Сервис&amp;raquo; предложил за &amp;laquo;Желдорреммаш&amp;raquo; 7,915 млрд руб., всего на 15 млн руб. выше стартовой цены.</p> <p> В &amp;laquo;Желдорреммаш&amp;raquo; входит десять локомотиворемонтных заводов. В 2011 году выручка компании составила 31,3 млрд руб., из&amp;nbsp;которых 28,2 млрд руб. пришлось на РЖД. Чистая прибыль составила почти 170 млн руб. В&amp;nbsp;прошлом году на предприятиях компании было отремонтировано 940 секций тепловозов и почти 1,2 тыс. электровозов. &amp;laquo;Мы собираемся развивать этот актив, планируем повысить качество сервиса&amp;raquo;,&amp;nbsp;&amp;mdash; отметил Алексей Белинский. По&amp;nbsp;его словам, &amp;laquo;Желдорреммаш&amp;raquo; собирается не только обслуживать РЖД, но и активно привлекать сторонних клиентов.</p> <p> Аналитик компании &amp;laquo;Альпари&amp;raquo; Михаил Крылов отмечает, что у &amp;laquo;Желдорреммаша&amp;raquo; очень низкая рентабельность &amp;mdash; всего 3,8% и&amp;nbsp;большая кредиторская задолженность. Эта сделка, говорит эксперт, позволит &amp;laquo;Трансмаш&amp;shy;холдингу&amp;raquo; существенно увеличить выручку, но приведет к&amp;nbsp;падению рентабельности. Начальник аналитического отдела инвесткомпании &amp;laquo;Трейд-Портал&amp;raquo; Алексей Рыбаков напоминает, что в результате покупки &amp;laquo;Желдорреммаша&amp;raquo; &amp;laquo;ТМХ-Сервис&amp;raquo; фактически станет монополистом на рынке услуг по&amp;nbsp;обслуживанию локомотивов.</p> <p> &amp;nbsp;</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/46/86/3c782b9e87cc3e62a08c3c3db01cfd4b_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Массимо Джиунко, Nike: «Мы хотим быть самым крутым брендом для молодежи 14—19 лет»",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Вчера Nike открыла свой первый московский магазин в партнерстве с re:Store Retail Group, управляющей монобрендовыми бутиками Apple, Nokia, Samsung, Sony и Lego. На презентации флагмана в ТЦ &amp;laquo;Метрополис&amp;raquo; директор по маркетингу Nike МАССИМО ДЖИУНКО рассказал корреспонденту РБК daily АННЕ ЛЕВИНСКОЙ, почему компания развивается через партнеров, сможет ли догнать Adidas, где и когда откроет дисконты и чего ждет от Олимпиады и чемпионата мира по футболу в России.</p> <p> &amp;mdash; Какое место Россия занимает в мировых продажах группы Nike?</p> <p> &amp;mdash; Россия входит в топ-10 стран с самыми большими продажами. И, конечно, это один из самых интересных рынков наряду с Китаем, Бразилией, Индией и всеми развивающимися странами.</p> <p> &amp;mdash; Тогда почему, если для компании так важен российский рынок, она делает очень осторожные шаги по его завоеванию? В отличие от ближайшего конкурента&amp;nbsp;&amp;mdash; Adidas &amp;mdash; Nike не развивает свои магазины самостоятельно, а почти всегда через партнеров.</p> <p> &amp;mdash; У нас разные стратегии: мы почти никогда не открываем собственные магазины самостоятельно, это скорее исключение. Во&amp;nbsp;всем мире открываем магазины только через партнеров. В&amp;nbsp;России наш бизнес начался восемь лет назад. За это время он сильно развился в регионе и мы много инвестировали в рынок.</p> <p> &amp;mdash; Каков размер инвестиций, которые Nike сделала за эти восемь лет?</p> <p> &amp;mdash; Наша компания торгуется на бирже, и я не могу раскрывать такую информацию. Мы используем модель, стандартную для всего бизнеса, &amp;mdash; инвестируем порядка 10% от объема продаж в стране.</p> <p> &amp;mdash; Если сравнивать Россию с другими странами БРИК, то в наш рынок вы инвестируете больше?</p> <p> &amp;mdash; С точки зрения пропорции инвестиции одинаковые, но по сумме китайский и бразильский рынки больше. Хотя, если вы посмотрите на атлетов, с которыми мы работаем, &amp;mdash; Марию Шарапову, Александра Овечкина, Андрея Аршавина, мы вкладываем в них очень большие суммы.</p> <p> &amp;mdash; В 2009 году вы начали самостоятельно открывать свои дисконтные магазины в России. Почему для вас важно развивать это направление самим?</p> <p> &amp;mdash; Мы называем этот формат Nike factory stores &amp;mdash; магазин с фабричными ценами. При помощи таких точек мы, по сути, контролируем скидочные процессы и очищаем рынок от старого товара. Для нас важно этот процесс оставлять под своим контролем, чтобы регулировать размер скидки.</p> <p> &amp;mdash; Сколько уже открыто дисконтов и какое количество планируете открыть в ближайшее время?</p> <p> &amp;mdash; Сейчас их уже девять. Количество дисконтов зависит от размера рынка, мы открываем их по мере необходимости. В Москве новых магазинов мы открывать уже не будем, но в регионах в течение ближайшего года планируем открыть до пяти новых дисконтов. Два из них появятся в Казани и Уфе.</p> <p> &amp;mdash; По данным маркетингового агентства FDF Group, среди спортивных брендов Nike по узнаваемости только четвертый, а в первой тройке Decathlon, &amp;laquo;Спортмастер&amp;raquo; и Adidas. Как вы планируете исправить это?</p> <p> &amp;mdash; У нас есть некоторые свои цели. Одна из главных &amp;mdash; быть самым крутым брендом, который выбирает молодежь в возрасте от 14 до 19 лет. В соответствии с данными, которые показывают исследования независимой компании, сравнивающей продажи различных брендов каждые три месяца, в Москве и Санкт-Петербурге для этой аудитории мы являемся лидером. Мы осознаем, что главный соперник &amp;mdash; Adidas&amp;nbsp;&amp;mdash; первый на рынке по объему, но у компании более длинная история в России, чем у нас.</p> <p> &amp;mdash; Но ведь не раз бывало, что компании, которые выходили на российский рынок позже своих конкурентов, со временем обходили их. Вы планируете предпринять какие-то конкретные шаги или вас не задевает, что Nike не первый?</p> <p> &amp;mdash; Нет, не задевает. Это в нашем стиле, у нас свои цели и задачи на основе того, каков конкретный рынок и какой на нем потребитель. Кроме того, мы глобальный мировой лидер, поэтому мы знаем, чего можем достичь как в России, так и на других рынках. У нас разработан десятилетний план того, что мы будем делать.</p> <p> &amp;mdash; И что входит в этот десятилетний план?</p> <p> &amp;mdash; Нам нужна сильная дистрибуция в монобрендовых и мультибрендовых магазинах, мы определяем на рынке какие-то ниши, куда таргетированно идем. В России в ближайшие несколько лет пройдут крупнейшие спортивные мероприятия и чемпионаты. Безусловно, для бренда Nike это очень важный момент.</p> <p> &amp;mdash; Партнерство с re:Store что-то меняет для других ваших партнеров, с кем-то вы расстанетесь, например?</p> <p> &amp;mdash; Нет. Но это эволюционный процесс, за восемь лет многое произошло. С кем-то мы расставались, с кем-то начинали сотрудничество. Наша задача &amp;mdash; создать пул хороших, сильных партнеров, но их не должно быть очень много.</p> <p> &amp;mdash; Сколько их сейчас?</p> <p> &amp;mdash; Около пятнадцати, а ключевых &amp;mdash; семь-восемь.</p> <p> &amp;mdash; А каковы условия франшизы для re:Store? И как вообще вы нашли друг друга, кто к кому обратился первым?</p> <p> &amp;mdash; Финансовые условия &amp;mdash; это конфиденциальная информация. И мы не называем это франшизой, это просто классическое партнерское соглашение. Мы начали общаться менее года назад. Это был обоюдный интерес. re:Store хотела расширить свой портфель брендов, а мы были в поиске сильного партнера. Начали переговоры и нашли общие точки соприкосновения. Это идеальный партнер, компания из торгового сектора, развивающая серьезные бренды. Она в отличие от других хорошо представляет, что такое управление брендом.</p> <p> &amp;mdash; То есть re:Store не платила паушальный взнос и не платит процент от оборота?</p> <p> &amp;mdash; Нет, компания не платит за бренд. Она просто покупает наш товар, а мы контролируем, как он представлен.</p> <p> &amp;mdash; В мае 2012 года топ-менеджмент Nike объявил о том, что прекращает инвестировать в марки Umbro и Cole Haan. Позднее Umbro была продана американской Iconix Brand Group. Принято ли уже решение по одежной марке?</p> <p> &amp;mdash; Я не могу комментировать планы штаб-квартиры. Могу лишь сказать, что главная причина отказа от этих брендов в том, что они перестали быть для нас ключевыми.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/76/86/da65c37eaebcb518db7b27c03b6027bd_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Путин может отдать Брюссель Медведеву",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> По данным РБК daily, на декабрьский саммит Россия&amp;nbsp;&amp;mdash; Евросоюз в Брюсселе вместо президента Владимира Путина может полететь премьер Дмитрий Медведев. Мероприятие подразумевает президентский формат, но ком взаимных противоречий нарастает, а политической воли разрубить его в ЕС не видно, говорят в Кремле.</p> <p> Саммит Россия&amp;nbsp;&amp;mdash; Евросоюз пройдет в Брюсселе в начале декабря, но на Старой площади до сих пор есть сомнения, кто на него полетит, рассказал РБК daily чиновник в Кремле. Официально в декабрьском графике зарубежных визитов Владимира Путина назывались Турция (2&amp;mdash;3&amp;nbsp;декабря), Туркменистан (саммит глав СНГ 5 декабря) и Индия (24&amp;nbsp;декабря). Брюссель не анонсировался, напомнил РБК daily пресс-секретарь президента Дмитрий Песков. &amp;laquo;Если визиты будут, мы о них расскажем в свое время&amp;raquo;,&amp;nbsp;&amp;mdash; не подтвердил и не опроверг он информацию о возможной смене посланника.</p> <p> Саммит в Брюсселе подразумевает уровень президентского участия, подчеркивают на Старой площади. Однако случались прецеденты, когда Владимир Путин делегировал вместо себя премьера Дмитрия Медведева. Так, в мае г-н Медведев улетел на саммит G8 в Вашингтон, а&amp;nbsp;в&amp;nbsp;июле съездил на открытие летней Олимпиады в Лондон (Владимир Путин пренебрег официальной частью и появился только поболеть за наших дзюдоистов). Причем в случае с Вашингтоном первое лицо от России меняли буквально на переправе.</p> <p> Два чиновника разных команд (премьера и президента) утверждают, что Брюссель в графике их шефов. Правда, оба тут же уточняют, что все может измениться.</p> <p> Формат саммита Россия&amp;nbsp;&amp;mdash; Евросоюз подразумевает общение дважды в год на разных территориях. В июне, когда руководство ЕС приезжало в Петербург, принимал гостей Владимир Путин. Однако видимого прогресса в решении где-то уже застарелых проблем не наметилось. &amp;laquo;Россию по-прежнему пугает перспектива размещения американских ПРО в Европе, а Европу&amp;nbsp;&amp;mdash; позиция России по Сирии,&amp;nbsp;&amp;mdash; напоминает источник, близкий к Кремлю.&amp;nbsp;&amp;mdash; Россия категорически против третьего энергопакета ЕС, требующего недискриминационного доступа к трубе, а Европа никак не решится воплотить в жизнь договоренность по отмене виз для наших граждан&amp;raquo;.</p> <p> То, что России и ЕС срочно нужна перезагрузка, подтверждает и тон публичных высказываний Владимира Путина. В недавней дискуссии с зарубежными политологами клуба &amp;laquo;Валдай&amp;raquo;, поинтересовавшимися, возможна ли интеграция России в ЕС, президент России ответил категорически: &amp;laquo;Нет&amp;raquo;&amp;nbsp;&amp;mdash; и посетовал на бюрократию в структурах ЕС: мол, &amp;laquo;27&amp;nbsp;стран, 27 языков&amp;nbsp;&amp;mdash; сдохнуть можно, пока дослушаешь&amp;raquo; (по всей видимости, имея в виду заседания Европарламента). Чиновники ЕС в кулуарах обычно вздыхают о российской &amp;laquo;недемократии&amp;raquo; и &amp;laquo;беде с правами человека&amp;raquo;.</p> <p> Объяснения Евросоюза, отодвигающего безвизовое будущее, кажутся Владимиру Путину &amp;laquo;просто смешными&amp;raquo;. &amp;laquo;Отдельные страны более лояльны и дают россиянам при повторном обращении годовой &amp;laquo;шенген&amp;raquo;,&amp;nbsp;&amp;mdash; намекнули в Кремле на Германию, Францию и Италию.&amp;nbsp;&amp;mdash; Но для глобального решения вопроса нужна политическая воля надправительственных структур&amp;raquo;. Вероятность, что вопрос будет решен на этом саммите, невелика. Ранее российский МИД анонсировал, что соглашение с ЕС об отмене виз может быть подписано на саммите-2013. По версии источника, близкого к ведомству, в Брюссель полетит все же Владимир Путин.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/46/49/9e4660083155104c13bfba3d78316ff2_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Экономике США все равно, кто победит на выборах",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Нынешняя неопределенность в экономике США нередко объясняется предстоящими президентскими выборами. Кто победит: Барак Обама или Митт Ромни? И как новый президент будет решать бюджетные, экономические и монетарные проблемы? У меня, однако, есть сомнения, что итоги выборов могут серьезно изменить ситуацию.</p> <p> Одной из главных проблем в экономике США остается &amp;laquo;бюджетный обрыв&amp;raquo; (возможное автоматическое сокращение расходов и повышение налогов в начале следующего года). Скорее всего, масштабных негативных последствий удастся избежать, однако сложившийся статус-кво также не является решением проблемы. В 2011 году отношение валового госдолга к ВВП составляло 103%, тогда как совокупный долг на кредитном рынке во втором квартале 2012 года достиг 55&amp;nbsp;трлн долл., или 353% ВВП.</p> <p> Если исходить из реального роста ВВП на 2% (с 2009 года этот показатель в годовом выражении был равен 2,1%) и реальных процентных ставок в 0%, то для стабилизации госдолга необходимо, чтобы структурно скорректированный первичный дефицит бюджета не превышал 0,5%. В 2011 году этот показатель составлял 5,9%, а значит, для того чтобы поддержать отношение госдолга к ВВП на стабильном уровне, требуется ужесточение налогово-бюджетной политики на 5,4%. Таким образом, даже при благоприятном сценарии ситуация в налогово-бюджетной сфере оказывается неустойчивой.</p> <p> Барак Обама в своей предвыборной кампании обещает увеличение расходов в надежде стимулировать рост за счет эффекта бюджетного мультипликатора. В свою очередь Митт Ромни отдает предпочтение более низким налогам, например для корпораций, чтобы попытаться воздействовать на экономический рост через увеличение корпоративных инвестиций и благоприятные для бизнеса условия, способствующие созданию рабочих мест.</p> <p> Исследования показывают, что бюджетные мультипликаторы (определяемые как реакция ВВП на изменение госрасходов) в открытых экономиках с чрезмерной задолженностью и гибкими обменными курсами стремятся к нулю. Таким образом, ставка Обамы не сыграет.</p> <p> Но и подход Ромни также не без изъяна: никакой корреляции между изменением ставок корпоративных налогов и реальным ростом ВВП в следующий за этим пятилетний экономический цикл мы не нашли. Более того, низкие налоговые ставки в прошлом ассоциировались с более вялым ростом экономики, а значит, усугубляли дефициты. В период между 1953 и 2003 годами всякий раз, когда ставка корпоративного налога находилась ниже исторически сложившегося среднего уровня, реальный рост ВВП в годовом исчислении за последующие пять лет составлял в среднем 2,9% по сравнению с 3,6% в те периоды, когда налоговые ставки были выше среднего уровня. Так что если снижение налоговых ставок все же влияет на ВВП, то влияет оно отрицательно.</p> <p> Примечательно, что ни один из кандидатов не собирается заняться собственно госдолгом, для сокращения которого потребуется уменьшение госрасходов и увеличение поступлений в бюджет. При этом именно чрезмерная задолженность экономики объясняет тот факт, что наблюдаемое сейчас восстановление самое вялое за всю истории. До тех пор пока не будет сокращен совокупный долг, все, что можно ожидать, &amp;mdash; это сохранение тенденции вялого роста независимо от того, кто будет избран.</p> <p> Что касается денежно-кредитной сферы, то, несмотря на исключительно слабую связь между множеством успешно реализованных программ количественного смягчения и реальной экономикой, эти программы действительно влияют на стоимость активов. И именно с этим, похоже, связана главная неопределенность. Победит ли г-н Ромни на выборах, примет ли он решение не назначать Бена Бернанке на должность председателя ФРС после завершения срока его полномочий в январе 2014 года (или подаст ли г-н Бернанке в отставку)? Будет ли в этом случае новый глава ФРС менее агрессивен в своей денежно-кредитной политике? Все это может вызвать коллапс переоцененных и зависимых от ликвидности американских акций.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/27/69/947612edae4fb19ff698e7e84a667d59_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Sharp предупредил о возможности своего скорого банкротства",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Крупнейший японский производитель ЖК-панелей, Sharp, пересмотрел собственный прогноз в отношении чистого убытка на 2012 финансовый год и предупредил инвесторов о &amp;laquo;существенных сомнениях&amp;raquo; насчет возможности оставаться в бизнесе. Sharp больше других японских компаний пострадал от падения спроса на ЖК-панели и усиления конкуренции со стороны корейской Samsung, а все его попытки резко сократить издержки успеха не приносят.</p> <p> Руководство Sharp предупредило инвесторов об ухудшении прогноза по убыткам за год и больших проблемах с поиском финансирования. Согласно расчетам специалистов компании, за текущий финансовый год чистый убыток Sharp составит 5,6 млрд долл., компенсировать который за счет привлечения заемных средств становится все сложнее. После того как кредитный рейтинг Sharp был снижен до &amp;laquo;мусорного&amp;raquo; уровня, многие крупные банки отказались вести с производителем какие-либо переговоры о кредитовании. От компании отвернулись даже акционеры &amp;mdash; за год стоимость ее бумаг упала более чем на 75%, сделав Sharp худшей из индекса MSCI World (1600 компаний). О возможном банкротстве компании также свидетельствует история другого японского производителя электроники &amp;mdash; Elpida, признавшего свою финансовую несостоятельность в феврале этого года. Буквально за несколько месяцев до банкротства Elpida также сообщила инвесторам о &amp;laquo;существенных сомнениях&amp;raquo; насчет своего будущего.</p> <p> Текущие проблемы Sharp стали следствием череды неверных управленческих решений. Еще несколько лет назад руководство компании сделало ставку на производство ЖК-панелей, активно инвестировав в строительство соответствующих производственных мощностей. Однако падение глобального спроса на эту продукцию в прошлом году в совокупности с конкуренцией со стороны Samsung больно ударили по выручке компании, которая сократилась еще больше вследствие неблагоприятного валютного курса. Теперь ради спасения бизнеса в руководстве Sharp готовы пойти на крайние меры. Компания уже заявила об увольнении 10 тыс. сотрудников, сокращении зарплат, продаже всех нецелевых активов и даже урезании капиталовложений. Особые надежды Sharp возлагает на партнерство с китайской Foxconn, которая намеревалась приобрести до 10% акций компании до того, как ее бумаги резко обесценились.</p> <p> Проблемы Sharp присущи и другим японским производителям, включая Sony и Panasonic, которые еще несколько лет назад были символами японского доминирования в области производства электроники. Так, Panasonic оценила собственные потери по итогам года в 9,6 млрд долл. Этот показатель превзошел ожидания большинства аналитиков примерно в 30 раз., став причиной рекордного за последние 38 лет падения стоимости бумаг. Как полагают эксперты, в ближайшее время ситуация вокруг японского высокотехнологичного бизнеса будет лишь ухудшаться. &amp;laquo;Все японские технологические компании испытывают сейчас одни и те же проблемы, решить которые крайне сложно. В ближайшее время мы будем читать лишь плохие газетные заголовки&amp;raquo;, &amp;mdash; уверен директор по инвестициям Allianz Global Investors Japan Казуюки Терао.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/97/06/4a558f98be572bd79ed715beaaa3ef7b_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Глава Runa Capital Сергей Белоусов о том, какова она — жизнь в «облаках»",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Вчера в рамках форума &amp;laquo;Открытые инновации&amp;raquo; представители российской и международной венчурной индустрии витали в &amp;laquo;облаках&amp;raquo;. Эксперты обсуждали проблемы и вопросы глобального рынка &amp;laquo;облачных&amp;raquo; решений. Особую актуальность теме придает прогноз аналитиков о том, что рынок ждет резкий скачок в перспективе до 2015 года. Старший партнер Runa Capital и основатель компании Parallels СЕРГЕЙ БЕЛОУСОВ рассказал РБК daily, почему он считает &amp;laquo;облачные&amp;raquo; решения инновациями и сколько миллионов долларов крупные компании тратят на создание &amp;laquo;облачных&amp;raquo; платформ.</p> <p> &amp;mdash; Жизнь в &amp;laquo;облаках&amp;raquo;&amp;nbsp;&amp;mdash; какая она сейчас?</p> <p> &amp;mdash; &amp;laquo;Облака&amp;raquo; становятся все больше и&amp;nbsp;одновременно происходит консолидация серверных мощностей. В результате IT-ресурсы фокусируются в небольшом количестве локаций, и вместо миллионов небольших площадок образуются тысячи площадок большого размера.</p> <p> Все больше приложений становятся доступны по модели &amp;laquo;программное обеспечение как услуга&amp;raquo; (SaaS). Такие продукты, как Office 365 от Microsoft (офисный пакет ПО), DropBox, SkyDrive, Google Drive (хранение данных), Acumatica (управление бизнесом), &amp;laquo;СКБ-Контур&amp;raquo; (бухгалтерия в электронном виде),&amp;nbsp;&amp;mdash; все они позволяют полностью автоматизировать работу бизнесов любого масштаба и не покупать настольное программное обеспечение.</p> <p> &amp;mdash; И каков сейчас объем рынка SaaS-решений в мире и России?</p> <p> &amp;mdash; Аналитики IDC оценили рынок &amp;laquo;облачных&amp;raquo; решений в России в&amp;nbsp;2011&amp;nbsp;году в&amp;nbsp;59 млн долл., доля SaaS в&amp;nbsp;котором порядка 47%. При этом рынок в&amp;nbsp;России быстрорастущий, компания прогнозирует рост на 50% в год. Так что до 2016&amp;nbsp;года объем может превысить 460&amp;nbsp;млн долл. Сложно загадывать так далеко, однако тенденция роста рынка видна невооруженным глазом. В&amp;nbsp;то же время глобальный рынок SaaS-услуг оценивается агентством Forrester Research в 21 млрд долл. Таким образом, весь российский рынок SaaS по объему менее 1% глобального рынка. Что вполне логично, учитывая, что более половины рынка относится к США.</p> <p> &amp;mdash; Далеко ли России по качеству SaaS-услуг в сравнении с США, например?</p> <p> &amp;mdash; Скорее не по качеству, а по количеству предложений. В США можно найти сервис на любой случай жизни. Например, есть даже сервисы для доступа к полицейским отчетам вроде PoliceReport.us, которые за небольшую плату предоставляют данные для граждан, страховых компаний и прочих потребителей этих отчетов. Кроме того, граждане США имеют возможность подавать через Интернет налоговую декларацию. В России каких-то сервисов пока недостает, что-то не позволяют сделать законы, однако в большинстве случаев просто нет предпринимателей, которые бы локально запустили сервисы, аналогичные работающим в США.</p> <p> &amp;mdash; Долго ли еще компании, развивающие SaaS-сервисы, останутся инвестиционно привлекательными?</p> <p> &amp;mdash; Здесь важно не само решение, а то, что решена проблема. То, что решает проблему, привлекает пользователей, а значит, может быть монетизировано. В секторе &amp;laquo;облачных&amp;raquo; технологий постоянно появляется какая-то новая услуга, позволяющая решать проблемы пользователей. Поэтому компании, предоставляющие решения в &amp;laquo;облаках&amp;raquo;, остаются интересными инвесторам и будут интересны в будущем. Например, около трети портфеля нашего венчурного фонда Runa Capital&amp;nbsp;&amp;mdash; это &amp;laquo;облачные&amp;raquo; решения.</p> <p> &amp;mdash; Какие еще технологии нужны для развития &amp;laquo;облачных&amp;raquo; сервисов?</p> <p> &amp;mdash; Для создания конечных решений, то есть того, с чем работает конечный потребитель, необходимы надежные платформы, позволяющие быстро разрабатывать решения и надежно их запускать. Платформы берут на себя задачи по масштабированию решений под растущей нагрузкой пользователей, а также обеспечивают бесперебойную работу решений и хранение резервных копий данных на случай сбоев, позволяя разработчику не думать о конфигурации операционной системы и&amp;nbsp;аппаратном обеспечении.</p> <p> В результате основу развития сервисов закладывает доступность платформ, таких как Jelastic, Windows Azure, Amazon Elastic Cloud и др. Именно поэтому все владельцы ведущих платформ инвестируют огромные средства в строительство дата-центров и переход на &amp;laquo;облачные&amp;raquo; платформы PaaS&amp;nbsp;&amp;mdash; Google App Engine, VMware Cloud Foundry. Чем функциональнее и проще в использовании платформа, тем больше SaaS-решений появляется на рынке. Сейчас миллионы приложений и&amp;nbsp;триллионы долларов оборота уходят в&amp;nbsp;&amp;laquo;облака&amp;raquo;.</p> <p> Поэтому, если Россия хочет строить национальную программную платформу, это должна быть платформа будущего&amp;nbsp;&amp;mdash; PaaS, а не платформа прошлого&amp;nbsp;&amp;mdash; операционная система. Настоящий, действительно амбициозный, действительно приоритетный национальный проект, способный со временем состязаться на равных с другими ведущими программными платформами мира, должен быть ориентирован на широкие круги разработчиков и на будущее, в&amp;nbsp;котором большинство IT-услуг будет предоставляться из &amp;laquo;облаков&amp;raquo;.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/82/27/2ec896da8f374ee41badab8ae18389ac_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Кипр вычеркивают из списка офшоров",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> В конце октября Минфин сделал хоть и ожидаемый, но от этого не менее приятный подарок российским компаниям, имеющим &amp;laquo;дочек&amp;raquo; на Кипре, &amp;mdash; юрисдикция наконец была вычеркнута из черного списка. Впрочем, радость юристам слегка подпортила новость о том, что Кипр в свою очередь готовит законопроект, ужесточающий администрирование предприятий, работающих на его территории.</p> <p> На прошлой неделе в Минюсте был зарегистрирован приказ Минфина №115н от 21.08.12, исключающий Кипр из перечня территорий, не в полной мере сотрудничающих с налоговыми органами России. По мнению юристов, этим финансовое ведомство сделало долгожданный подарок российским компаниям, имеющим деловые связи с киприотами. &amp;laquo;Речь идет об исключении Республики Кипр из так называемого черного списка Минфина (утвержденного приказом Минфина РФ №108н от 13.11.07) с 1 января 2013 года, а значит, и о выведении сделок российских лиц с кипрскими компаниями из-под контроля налоговых органов&amp;raquo;, &amp;mdash; говорит старший юрист налоговой практики Sameta Юлия Пудыч.</p> <p> Исключение Кипра из российского списка офшоров теперь позволит российским юрлицам (непрерывно владеющим в течение не менее 365&amp;nbsp;календарных дней не менее 50% акций кипрской компании или депозитарными расписками, дающими право на получение дивидендов) применять ставку 0% налога на прибыль, поясняет заместитель исполнительного директора DS Express, Inc Александр Захаров. &amp;laquo;Вероятно, появление такой возможности сможет повлиять на изменение корпоративной структуры бизнеса отдельных групп компаний&amp;raquo;, &amp;mdash; считает он.</p> <p> &amp;laquo;Теперь прибыль, ранее выведенная из России в офшор по различным схемам, может быть без налоговых потерь возвращена в нашу страну в виде дивидендов от кипрской &amp;laquo;дочки&amp;raquo;. Ранее этому препятствовало присутствие Кипра в списке офшоров &amp;mdash; для &amp;laquo;дочек&amp;raquo; из этих стран снижение ставки налога на дивиденды до нуля невозможно, для них действует общая ставка 9%&amp;raquo;, &amp;mdash; поясняет налоговый эксперт Евгений Тимин.</p> <p> Впрочем, на либерализацию отношений с Кипром одновременно может наложиться усложнение налогового администрирования. &amp;laquo;На фоне столь благоприятного обстоятельства для российских контрагентов кипрских компаний на Кипре подготовлен законопроект о введении лицензирования деятельности по администрированию кипрских компаний в соответствии с директивой ЕС 2005/60/EC &amp;laquo;О предотвращении использования финансовой системы для отмывания денег и финансирования терроризма&amp;raquo;. Поэтому для российских холдингов, имеющих зависимые общества на Кипре, процедура их администрирования может стать сложнее и дороже&amp;raquo;, &amp;mdash; предупреждает г-жа Пудыч.</p> <p> Законопроект, разрабатываемый с 2006 года, призван урегулировать оказание услуг по администрированию компаний (в том числе предоставление услуг директоров, секретарей, номинального сервиса) и ведению банковских счетов. Кроме того, власти Кипра предлагают ужесточить требования к участникам рынка, чтобы повысить безопасность в этом секторе. При этом функции надзора передаются от ЦБ Кипра Комиссии по ценным бумагам и биржам. Последняя сможет в любое время запросить любую необходимую для ее работы информацию.</p> <p> С другой стороны, компании, которые активно работают с Кипром, такие трудности не испугают, верят юристы. &amp;laquo;Полагаю, что принятие и введение в действие нового закона Республики Кипр об администрировании компаний и оказании сопутствующих профессиональных услуг, являющегося предметом активных обсуждений с 2006 года, еще больше повысит престиж, репутацию и интерес к Кипру как к ведущему в регионе и признанному международному финансовому центру&amp;raquo;, &amp;mdash; уверен г-н Захаров.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/72/79/ef617da2fa64a2ce57fe7b5ba5ac6df9_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "ВЭБ, ЕАБР и Райффайзенбанк получили 38% в калийном проекте «Акрона»",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Основные строительные работы в рамках калийного проекта &amp;laquo;Акрона&amp;raquo; могут начаться уже до конца года: для их финансирования Внеш&amp;shy;экономбанк (ВЭБ), Евразийский банк развития (ЕАБР) и Райффайзенбанк выделили холдингу 405,7 млн долл. В&amp;nbsp;обмен инвесторы получили 38% в&amp;nbsp;проекте.</p> <p> &amp;laquo;Акрон&amp;raquo; привлек новых инвесторов в проект по освоению Талицкого участка Верхнекамского месторождения калийно-магниевых солей, осуществляемого Верхнекамской калийной компанией (ВКК, &amp;laquo;дочка&amp;raquo; &amp;laquo;Акрона&amp;raquo;), сообщил вчера холдинг. Сначала в рамках долевого финансирования уставный капитал ВКК увеличился на 16,4 млрд руб. (522,5 млн долл.), из которых 12,8 млрд руб. предоставили фининвесторы: ВЭБ (6,7 млрд руб.), ЕАБР и Райффайзенбанк (примерно по 3 млрд руб.). В результате доля &amp;laquo;Акрона&amp;raquo; в ВКК составила 62%, остальные 38% распределились между банками. Всего на Талицкий проект нужно около 2 млрд долл. без учета стоимости лицензии, которая уже обошлась &amp;laquo;Акрону&amp;raquo; в 700 млн долл. Ожидается, что в 2014 году Внешэкономбанк выделит &amp;laquo;Акрону&amp;raquo; еще 1,1 млрд долл. в&amp;nbsp;виде кредитной линии.</p> <p> &amp;laquo;Сейчас мы привлекли достаточный объем средств для проведения масштабных работ по строительству Талицкого ГОКа,&amp;nbsp;&amp;mdash; прокомментировал председатель совета директоров &amp;laquo;Акрона&amp;raquo; Александр Попов. &amp;mdash; Мы уверены, что в 2016 году на Талицком участке начнет работу новое калийное производство, а&amp;nbsp;наши инвесторы получат возможность заработать на росте стоимости компании&amp;raquo;.</p> <p> &amp;laquo;Проект окажет сильное влияние на достижение устойчивого экономического роста России &amp;mdash; будет создан крупный комплекс, производящий востребованную в России и за ее пределами продукцию. Этим в первую очередь объясняется интерес к проекту со стороны как институтов развития &amp;mdash; российских в лице Внеш&amp;shy;экономбанка и международных&amp;nbsp;&amp;mdash; в лице нашего банка, так и иностранных инвесторов&amp;raquo;, &amp;mdash; объяснил РБК daily заместитель председателя правления ЕАБР Дмитрий Журба. В результате реализации проекта, как рассчитывают в банке, увеличатся поставки калийных и комплексных удобрений в государства&amp;nbsp;&amp;mdash; участники ЕАБР: Казахстан, Таджикистан, Белоруссию.</p> <p> &amp;laquo;Мы верим в перспективность рынка калия в целом и считаем, что Талицкий участок&amp;nbsp;&amp;mdash; одно из наиболее перспективных месторождений калийных солей не только в России, но и в мире. Кроме того, мы высоко оцениваем опыт и экспертизу менеджмента и акционеров &amp;laquo;Акрона&amp;raquo; и&amp;nbsp;верим в их способность успешно реализовать проект, &amp;mdash; прокомментировал РБК daily член правления Райффайзенбанка Никита Патрахин.&amp;nbsp;&amp;mdash; Также хотелось бы отметить уникальную структуру сделки, которая позволит гарантировать финансирование проекта в необходимом объеме&amp;raquo;. ВЭБ, добавил зампредседателя банка Анатолий Балло, удовлетворен результатами сотрудничества с&amp;nbsp;&amp;laquo;Акроном&amp;raquo; и&amp;nbsp;надеется на его расширение в&amp;nbsp;дальнейшем.</p> <p> Независимые эксперты отмечают, что выбранная структура сделки выгодна всем участникам. &amp;laquo;Для банка меньше рисков. У него есть возможность контролировать, как тратятся деньги, и&amp;nbsp;даже влиять на принятие решений&amp;raquo;, &amp;mdash; считает Елена Юшкова из ИФК &amp;laquo;Солид&amp;raquo;. А для заемщика &amp;mdash; &amp;laquo;Акрона&amp;raquo; &amp;mdash; это более &amp;laquo;дешевые&amp;raquo; деньги, чем в случае с&amp;nbsp;коммерческими кредитами.</p> <p> По оценке Алексея Рыбакова из ИК &amp;laquo;Трейд-Портал&amp;raquo;, оборот ВКК будет около 800 млн долл. в год (прогноз цены калия &amp;mdash; 417 долл. за тонну, мощность ГОКа после запуска второй очереди&amp;nbsp;&amp;mdash; 2 млн т). Исторически стратегические инвестиции в green-field в&amp;nbsp;агрохимической отрасли окупаются за восемь-двенадцать лет, напоминает он. По прогнозам г-жи Юшковой, инвестиции в ВКК могут окупиться уже через четыре-пять лет.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/30/37/d361624dde9995be829b3bb4eb32014f_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Игорь Денисов извинился",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Игорь Денисов принес свои извинения &amp;laquo;Зениту&amp;raquo;. Опальный полузащитник в среду сам попросил встречи с руководством клуба. После нее на официальном сайте питерской команды появилось заявление Денисова, в котором тот признавал свою неправоту.</p> <p> &amp;laquo;Мне потребовалось время, чтобы осознать произошедшее. В той ситуации я поступил неправильно, поддавшись эмоциям, и в итоге не смог помочь своим партнерам по команде и оправдать ожидания наших преданных болельщиков. У меня действующий контракт, я должен и хочу отработать его до конца. Я вырос и сформировался как профессионал в &amp;laquo;Зените&amp;raquo; и очень хочу приносить пользу своему клубу&amp;raquo;, &amp;mdash; говорилось в заявлении. Таким образом, конфликт между капитаном сборной России и чемпионом страны исчерпан.</p> <p> Игорь Денисов выступил со своим демаршем еще в конце сентября. Тогда в одном из интервью он возмутился тем, что новички клуба, пусть и очень дорогостоящие, получают в три раза больше, чем те, кто для этого клуба выигрывал титулы. Реакция последовала незамедлительно: полузащитника немедленно отправили в дубль. Руководство клуба рассудило, что футболист с зарплатой 2&amp;mdash;3 млн евро вряд ли должен быть недоволен своим окладом, и потребовало от Денисова извинений. Больше месяца он тренировался в дубле и отказывался просить прощения.</p> <p> За это время &amp;laquo;Зенит&amp;raquo; дважды потерял очки в чемпионате России в матчах против &amp;laquo;Крыльев Советов&amp;raquo; и &amp;laquo;Локомотива&amp;raquo;, а также проиграл &amp;laquo;Милану&amp;raquo; в Лиге чемпионов. Короче говоря, сложилась ситуация, в которой не было победителей, сплошь проигравшие. Денисов терял игровую практику и рисковал остаться без места не только в клубе, но и в сборной, а клуб лишился своего лучшего опорного полузащитника, чью роль в команде трудно было переоценить. Теперь, после того как все формальные процедуры выполнены и публичные заявления сделаны, Денисов сможет вернуться в основной состав. Скорее всего он выйдет на поле уже в ближайшем матче против &amp;laquo;Ростова&amp;raquo;, который состоится в пятницу.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/80/28/25e506addf921b93c1a9f2149ad6bad8_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Начинка из «умной» электроники: продолжение лонг-теста Mazda СХ-5",
					"date": "02.11",
					"time": "00:03",
					
					"text": "<p> Mazda СХ-5 разжилась множеством электронных &amp;laquo;вкусностей&amp;raquo;. Автомобиль научился думать за водителя, отключает мотор на остановках, тормозит в экстремальных ситуациях и призван существенно упростить процесс эксплуатации. Насколько безукоризненно работает все это великолепие в суровых российских реалиях?</p> <p> От осознания того, что у тебя в машине стоит самое современное оборудование, преисполняешься гордостью. Mazda помогает тормозить в случае опасного сближения со впередиидущей машиной. Кроме того, она умеет определять границы занимаемой полосы и предупреждает водителя в случае непреднамеренного ухода с дороги.</p> <p> Также здесь устанавливается система старт-стоп, выключа&amp;shy;ющая двигатель на остановках. Ну а в верхней части центральной консоли установлена мультимедийная система с навигацией и камерой заднего вида. Весь этот багаж электроники заслуживает подробного описания.</p> <p> ТИШИНА НА СВЕТОФОРЕ</p> <p> &amp;laquo;Отключалка&amp;raquo; старт-стоп прижилась на моделях многих производителей. И из всех электронных автосистем ее можно назвать самой заметной, поскольку ее настройки влияют на комфорт в салоне.</p> <p> Mazda приспособила эту опцию к 2,0-литровому бензиновому мотору наилучшим образом. Срабатывает система мягко и незаметно. Стоит подкатиться к светофору и прожать педаль тормоза, как стрелка тахометра падает на ноль, а в салоне становится чуточку тише. Содрогания мотора при выключении неощутимы. Стоишь в тишине, смотришь на красный глаз светофора и думаешь, как долго это продлится. Если погода ветреная и прохладная, автомобиль выдувает остатки тепла из печки примерно минуты за две. Когда температура в салоне начинает падать, мотор запускается вновь. Если идет снег, мотор не отключается вовсе. То же самое если на дворе плюс 35. Климатическая установка требует постоянной подпитки энергией. Однако если за окном плюс 10&amp;mdash;15, то это лучшая температура для системы старт-стоп.</p> <p> Включается она мягко, тихо. Никаких вибраций, сотрясений не чувствуется. Просто чик &amp;mdash; и стрелка тахометра вновь подскакивает до 800 об./мин. Ездить с включенной системой старт-стоп одно удовольствие. Из-за отличной балансировки мотора и великолепной шумоизоляции салона даже забываешь, что двигатель выключается. Однако как-то раз, сев утром в машину, я с удивлением отметил, что на приборке зажглось желтое предупреждение, что система требует проверки, а на тахометре замигал значок i-stop. После прогрева машины значок так и не погас, и, естественно на остановках двигатель перестал выключаться. Короче, старт-стоп не проработала у нас в московских пробках и недели. Правда, время от времени она оживала и вновь берегла бензин во время долгих остановок. Но эти периоды воскрешения происходили крайне редко и на час-полтора, пока наконец совсем не сошли на нет. Пора на станцию техобслуживания.</p> <p> ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ</p> <p> Система слежения за сменой полос не менее интересна. С первого взгляда идея хорошая. Если, к примеру, заигрался с магнитолой и потерял контроль над дорогой, система подает предупреждающий сигнал, и водитель вновь на коне. Однако на Mazda СХ-5 функция работает небезупречно.</p> <p> В отличие от BMW или Mercedes-Benz, где предупреждения реализованы в виде вибрации на руле, Mazda пошла по другому пути. Инженеры постарались сымитировать вибрации с помощью акустических волн из дверного динамика. Стоит машине пересечь белую прерывистую полосу, не мигнув при этом поворотником, как из-под ног начинает скрежетать сирена на какой-то дикой демонической частоте. Впервые услышав это рычание, хочется зажмуриться и выпрыгнуть из автомобиля. Однако берешь себя в руки и отключаешь систему. Садясь в машину в следующий раз, проверяешь, не включилась ли она ненароком самостоятельно.</p> <p> Зато вот камера заднего вида по-настоящему великолепна. Как&amp;nbsp;только включаешь задний ход, тут же вспыхивает окошко магнитолы и открывается вид за кормой автомобиля. Камера настолько четкая, что виден каждый камешек на асфальте и каждая травинка на газоне. Порой кажется, что это не просто камера, а камера &amp;laquo;ночного видения&amp;raquo;. Потому как в сумерках, когда в зеркалах заднего вида уже ничего различить невозможно, широкоформатная камера отлично показывает обстановку вокруг. Можно различать предметы и очертания бордюров на парковке. Очень удобно.</p> <p> В общем, электроника на любом кроссовере &amp;mdash; это палка о двух концах. С одной стороны, жмуришься в приятной неге, что у автомобиля есть электронные мозги. С другой же &amp;mdash; стараешься сделать так, чтобы машина пользовалась ими как можно меньше.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/66/15/be7a4a7a320031c94cb6b0d6fafac00d_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "ЧТПЗ рефинансировал свои долги на семь лет",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Группа ЧТПЗ, несколько месяцев назад едва не угодившая в долговую яму, сумела договориться с кредиторами о рефинансировании своих долгов. Пул из 14 банков, среди которых Сбербанк, Альфа-банк, Газпромбанк, предоставил компании семилетние кредиты на общую сумму 86,6 млрд руб. Благосклонностью кредиторов ЧТПЗ сумел заручиться благодаря госгарантиям на 43 млрд руб.</p> <p> Челябинский трубопрокатный завод и Первоуральский новотрубный завод (оба входят в группу ЧТПЗ) 31 октября подписали соглашение с 14 банками о кредитах на 86,6 млрд руб. Как следует из сообщения компании, в синдикат банков вошли Сбербанк, Газпромбанк, Банк Москвы, Райффайзенбанк, НОМОС-банк, ЮниКредит Банк, Альфа-банк и др. Ни ЧТПЗ, ни кредиторы не раскрывают условия, на которых предоставлены займы. Известно лишь, что кредиты предоставлены на семь лет. Объем привлеченных средств позволит ЧТПЗ полностью рефинансировать свою задолженность, рассказал источник РБК daily, близкий к трубной компании. Ранее сообщалось о том, что компания помимо рефинансирования долга может рассчитывать на&amp;nbsp;отсрочку в три месяца по выплате тела кредита.</p> <p> Финансовые трудности у компании возникли после запуска трех новых проектов &amp;mdash; строительства цеха по выпуску труб большого диаметра &amp;laquo;Высота 239&amp;raquo;, нового электросталеплавильного комплекса &amp;laquo;Железный озон 32&amp;raquo; и &amp;laquo;финишного центра&amp;raquo;. ЧТПЗ привлек многомиллиардные кредиты для&amp;nbsp;реализации этих проектов, но из-за плохой рыночной конъюнктуры у компании возникли проблемы с обслуживанием долга. Как следует из отчетности компании, на конец 2011 года задолженность группы составляла 113,2 млрд руб., из&amp;nbsp;которых 93,71 млрд руб. предстояло выплатить в течение нынешнего года.</p> <p> В мае текущего года владелец группы ЧТПЗ Андрей Комаров обратился к президенту Владимиру Путину с просьбой помочь решить вопрос с кредиторами. В июле в Магнитогорске на совещании по развитию черной металлургии Владимир Путин дал главам Минэкономразвития и Минфина поручение проработать вопрос о выделении госгарантий трубной компании. Как сообщил РБК daily источник, знакомый с ситуацией, в&amp;nbsp;конце октября межведомственная комиссия во главе с замминистра экономического развития Олегом Савельевым приняла решение выделить группе ЧТПЗ госгарантии более чем на 43 млрд руб. Получение госгарантий позволило ЧТПЗ поставить финальную точку в переговорах с кредиторами.</p> <p> Аналитик Rye, Man &amp;amp; Gor Securities Андрей Третельников считает, что рефинансирование долга не решит всех проблем ЧТПЗ, но даст компании хорошую передышку. Он указывает, что у компании остаются проблемы с загрузкой мощностей, поэтому ожидать резкого улучшения ее финансового положения не приходится.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/78/46/6bb42e76989b7a077c500d6dbead46c3_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "BNP Paribas и «Атон» могут создать совместный брокерский бизнес",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> BNP Paribas продолжает расширять свое присутствие на российском фондовом рынке. Вчера появилась информация о том, что очередное совместное предприятие может быть создано с &amp;laquo;Атоном&amp;raquo;. Сейчас французский банк имеет совместный бизнес с РЖД и Сбербанком.</p> <p> &amp;laquo;Атон Капитал&amp;raquo; ведет переговоры о создании совместного предприятия с BNP Paribas, сообщило Bloomberg со ссылкой на свои источники. Пока что варианты сделки обсуждаются, один из сценариев&amp;nbsp;&amp;mdash; вхождение французского банка в капитал инвесткомпании.</p> <p> Гендиректор &amp;laquo;Атона&amp;raquo; Андрей Шеметов и представитель BNP Paribas в России Дмитрий Борщевский отказались от комментариев. Однако, как рассказал РБК daily источник, близкий к &amp;laquo;Атону&amp;raquo;, от BNP Paribas поступало предложение о сотрудничестве. Конкретные детали переговоров сторон пока неизвестны, однако участник рынка предполагают, что речь идет о брокерском бизнесе.</p> <p> Французский банк уже создал в России несколько совместных предприятий. Компания TKB BNP Paribas Investment Partners имеет двух акционеров&amp;nbsp;&amp;mdash; BNP Paribas и финансовые структуры РЖД. Также к запуску готовится розничный банковский проект, участниками которого будут Сбербанк и Cetelem &amp;mdash; &amp;laquo;дочка&amp;raquo; BNP Paribas.</p> <p> Президент Российского биржевого союза Анатолий Гавриленко рассказал РБК daily, что сейчас весь брокерский рынок находится далеко не в лучшей ситуации и сотрудничество с банком не сможет изменить ее в лучшую сторону. &amp;laquo;Алор&amp;raquo; купил банк и наделал ошибок&amp;raquo;, &amp;mdash; сказал он. С ним согласен и управляющий директор ФК &amp;laquo;Открытие&amp;raquo; Юрий Минцев, который заявил, что наличие банка в финансовой группе не является необходимым условием для успешного функционирования брокерского бизнеса.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/41/89/ad05d40fa365b56ec26f19a4192d1546_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Импорт шуб продолжает расти",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Несмотря на то что импорт занимает более 90% российского рынка меховых изделий, его объемы продолжают расти. В&amp;nbsp;2012 году в страну будет ввезено на 5&amp;mdash;6% больше шуб и других товаров из меха, чем в 2011 году, когда импорт составил 73 млрд руб. Еще 1,3 млрд руб. приходится на нелегальное производство.</p> <p> По прогнозам аналитиков inFOLIO Research Group, официальное производство меховых изделий в России в 2012 году вырастет на 20% по сравнению с 2011 годом, до 3,25 млрд руб. Темпы роста импорта будут не столь высокими &amp;mdash; 5&amp;mdash;6%, однако в натуральных показателях его объем не сравнится с внутренним производством&amp;nbsp;&amp;mdash; 77 млрд против 73 млрд руб. годом ранее.</p> <p> Две трети рынка приходятся на изделия из мутона (рост продаж в 2011 году 8%), норки (6,5%), а также национальную одежду. В&amp;nbsp;2012&amp;mdash;2015 годах сегмент норковых шуб будет демонстрировать опережающие темпы роста, ожидают аналитики.</p> <p> Главным негативным фактором развития рынка меховых изделий является их относительно высокая стоимость по сравнению с немеховой зимней одеждой, считает гендиректор inFOLIO Research Group Олег Клепиков. Если не случится серьезного спада доходов населения, то общее потребление меховых изделий в ближайшие три года будет расти на 6&amp;mdash;6,5% в денежном выражении, прогнозирует он.</p> <p> </p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/36/69/5e1d2d9938924b7b56a5f07752da46e5_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Роскосмос и предприниматели ищут бизнесу место в космосе",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Одна из самых жарких дискуссий форума &amp;laquo;Открытые инновации&amp;raquo; разгорелась вчера на &amp;laquo;круглом столе&amp;raquo; по космической отрасли. Предприниматели уверяли представителей регулятора&amp;nbsp;&amp;mdash; Роскосмос&amp;nbsp;&amp;mdash; в&amp;nbsp;том, что готовы развивать бизнес в этой области. Чиновники соглашались, но неохотно. Дискуссия подогревалась пониманием того, что через несколько дней глава правительства Дмитрий Медведев будет ждать у себя на столе несколько вариантов концепции реформирования космической отрасли.</p> <p> В сентябре премьер-министр отверг концепцию реформирования Роскосмоса&amp;nbsp;&amp;mdash; вариант, при котором федеральное агентство поменяет свой статус на госкорпорацию, а все отраслевые заводы и компании будут национализированы и включены в единый холдинг. Это предложение вчера на &amp;laquo;круглом столе&amp;raquo; &amp;laquo;Как государство и бизнес могут стимулировать инновации в космической отрасли?&amp;raquo; оспаривал директор космического кластера в Сколково Сергей Жуков. По его мнению, следует создать вертикально интегрированную госкомпанию (или две) отдельно от Роскосмоса, чтобы исключить неконтролируемое распределение финансовых потоков внутри госхолдинга.</p> <p> Сергей Миллер, президент ГИС-ассоциации (сообщество специалистов по цифровой геодезии, картографии, кадастру и т.д.), выдвинул тезис о том, что космические технологии изначально легли в основу многих современных приборов, но не благодаря, а вопреки государству. &amp;laquo;То, что используется в космонавтике, сейчас может послужить хорошей базой для будущих инноваций. Государство не умеет продавать технологии, умеют это делать бизнес и предприниматели, следовательно, они и должны заниматься созданием и продажей космических аппаратов и технологий&amp;raquo;,&amp;nbsp;&amp;mdash; утверждает эксперт.</p> <p> Работа с государством несет для бизнеса дополнительные риски, но выигрыш бизнеса покрывает его издержки. Основатель и ректор &amp;laquo;Сколтеха&amp;raquo; Эдвард Кроули (в прошлом председатель консультативного комитета по&amp;nbsp;технологиям и коммерциализации NASA) настаивал вчера на том, что успешный бизнес в сфере космических технологий возможен. &amp;laquo;Многие мои однокурсники стали сооснователями американских компаний в космической сфере&amp;nbsp;&amp;mdash; SpaceX, Virgin Galactic. Но бизнес будет успешным и инвестиционно привлекательным только в том случае, когда государство обеспечит предпринимателям длительный по времени и стабильный по условиям заказ на космическую продукцию&amp;raquo;,&amp;nbsp;&amp;mdash; говорил г-н Кроули.</p> <p> В России его точку зрения принимают, но с поправкой на цели и задачи космической отрасли. Интересы Роскосмоса на встрече представлял заместитель руководителя агентства Виталий Давыдов, он и высказал официальный взгляд на отношения бизнеса и государства в этой сфере. &amp;laquo;На мой взгляд, нет жесткой границы между тем, чем должны заниматься государство и бизнес в сфере космических технологий. Однако есть ниши, которые должно закрывать государство, мы их точно не отдадим на откуп бизнесу,&amp;nbsp;&amp;mdash; заявил г-н Давыдов.&amp;nbsp;&amp;mdash; Есть сферы, где мы готовы делиться и закупать продукцию космической отрасли у частного производителя. Но при этом бизнес должен доказать, что умеет делать свою продукцию лучше, чем государственный исполнитель&amp;raquo;.</p> <p> Конкретизировать, какие сферы Роскосмос готов отдать на откуп бизнесу, Виталий Давыдов в общении с журналистами не стал.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/23/94/ff1b0a3511856fe0f48e0acf041aeb40_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Разоблачителю «дач» Путина и Ткачева обещали свободу до начала суда",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Краснодарский эколог Сурен Газарян ждет предъявления обвинения по новому уголовному делу: якобы он угрожал убийством охранникам находящегося на Черноморском побережье объекта, известного как &amp;laquo;дворец Путина&amp;raquo;. Следователь, ведущий дело, заявил РБК daily, что, несмотря на то что г-н Газарян может получить уже вторую уголовную судимость, его не отправят до суда в СИЗО.</p> <p> Краснодарский эколог Сурен Газарян, известный борьбой с элитной застройкой на Черноморском побережье, в мае 2012&amp;nbsp;года получивший три года условно за якобы имевшую место &amp;laquo;порчу забора&amp;raquo; объекта, известного как &amp;laquo;дача Ткачева&amp;raquo;, ждет предъявления нового обвинения. Второе уголовное дело против него появилось в августе нынешнего года: якобы он угрожал убийством охранникам другого объекта, известного как &amp;laquo;дворец Путина&amp;raquo;, расположенного на мысе Идокопас рядом с Геленджиком. В понедельник г-на Газаряна вызвали по телефону для предъявления обвинения по этому делу в Следственный комитет, но он отказался идти без повестки. Вчера повестку г-н Газарян также не получил.</p> <p> Г-н Газарян&amp;nbsp;&amp;mdash; один из лидеров краснодарского &amp;laquo;Яблока&amp;raquo;, кандидат в президентский Совет по правам человека, а также избран в Координационный совет оппозиции. Член КС Алексей Гаскаров рассказал РБК daily, что пока оппозиционеры обсуждают, что будут делать в поддержку коллеги по своему совету. Пресс-секретарь &amp;laquo;Яблока&amp;raquo; Игорь Яковлев сообщил, что его партия начнет действия в поддержку г-на Газаряна, когда ему предъявят обвинение.</p> <p> Сурен Газарян был вторым номером в списке &amp;laquo;Яблока&amp;raquo; на осенних выборах в&amp;nbsp;Краснодарском крае, где партия строила свою агитацию на требовании отставки губернатора Александра Ткачева. Список получил лишь 1% голосов, но, по словам г-на Яковлева, партия с таким результатом не согласна. Правда, и&amp;nbsp;оспаривать его не будет&amp;nbsp;&amp;mdash; у &amp;laquo;Яблока&amp;raquo; не хватило наблюдателей, чтобы закрыть сельские районы края.</p> <p> Соратники г-на Газаряна предполагают, что, так как это уже второе дело против него, после предъявления обвинения его могут арестовать, а на суде&amp;nbsp;&amp;mdash; дать реальный срок. Поводом для новых репрессий, по их мнению, стало то, что после первого суда Сурен Газарян не прекратил общественную деятельность.</p> <p> По словам друга г-на Газаряна, блогера Олега Козырева, на экологической акции у &amp;laquo;дворца Путина&amp;raquo; были активисты, которые могут подтвердить, что Сурен Газарян никому не угрожал. Но в то же время это не помешает следствию заявить, что якобы эколог &amp;laquo;совершил преступление&amp;raquo;, когда его соратников не было рядом.</p> <p> Следователь Герман Гордеев, ведущий дело против г-на Газаряна, рассказал РБК daily, что обвинение экологу планируют предъявить в начале следующей недели. Он считает, что для возбуждения уголовного дела есть достаточно оснований. &amp;laquo;Данная статья не предусматривает меру пресечения в виде лишения свободы&amp;raquo;,&amp;nbsp;&amp;mdash; опровергает следователь предположения соратников г-на Газаряна. По мнению г-на Козырева, поводом не арестовывать Сурена Газаряна для следствия может стать близость сочинской Олимпиады&amp;nbsp;&amp;mdash; если эколог будет находиться в тюрьме, ее подготовке будет сопутствовать новая серия скандалов и международная протестная кампания.</p> <p> Как рассказал РБК daily г-н Газарян, инцидент с охраной разворачивался таким образом: он шел по дороге рядом с &amp;laquo;дачей Путина&amp;raquo;, а трое вооруженных охранников попытались отобрать у него фотоаппарат и мобильный телефон. Во время перепалки с охраной он действительно взял в руки камень, но никому не угрожал. Конфликт видели другие активисты. Г-н Газарян отмечает, что ранее экологи проводили еще одну акцию у &amp;laquo;дачи Путина&amp;raquo; и охрана объекта ограбила их, но дело по этому инциденту не было заведено. Сурен Газарян говорит, что с августа его один раз допросили и не было следственных действий, в&amp;nbsp;ходе которых он мог бы обосновать свою версию событий.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/21/51/84c1604a0743cf5967748d85b5d16172_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Новый закон «О почтовой связи» будет доработан в правительстве",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Новый закон &amp;laquo;О почтовой связи&amp;raquo; будет доработан в правительстве. Это реакция на обращение в правительство и администрацию президента со стороны Московского общества по защите прав потребителей и региональных властей. Юристы, писавшие заключение на законопроект, считают его сырым.</p> <p> Проект федерального закона &amp;laquo;О почтовой связи&amp;raquo;, подготовленный Министерством связи 17 сентября, призван заменить действующие нормативные акты, регламентирующие почтовые услуги в России. Он прописывает гарантированный объем почтовых услуг и делит их на универсальные и курьерские. Лицензирование и тарифная политика остаются за Министерством связи.</p> <p> Первой реакцией на новый законопроект о почтовых услугах стало обращение Московского общества по защите прав потребителей к премьеру Дмитрию Медведеву в сентябре. В&amp;nbsp;нем выражалась обеспокоенность тем, что перевод почты на коммерческие принципы приведет к закрытию нерентабельных отделений в отдаленных районах.</p> <p> В письмах из регионов, в частности в обращении на имя президента Владимира Путина от депутата Нижегородской думы Александра Бочкарева, высказывалось опасение, что почта по новым правилам утратит &amp;laquo;общественную функцию&amp;raquo;, а ФГУП &amp;laquo;Почта России&amp;raquo; будет вынуждено за свой счет покрывать убытки от оказания обязательных и&amp;nbsp;недоходных услуг. В защиту своей точки зрения парламентарий приводит заключение юристов с аналогичными выводами.</p> <p> &amp;laquo;Президент не знаком с этим письмом: подобные вопросы&amp;nbsp;&amp;mdash; уровень и ответственность правительства. Главе государства доложат, если только возникнут какие-то непреодолимые внутриведомственные разногласия&amp;raquo;,&amp;nbsp;&amp;mdash; заявил РБК daily пресс-секретарь президента Дмитрий Песков. В аппарате правительства РБК daily сообщили, что профильным ведомствам, скорее всего, будет поставлен срок для завершения работы над законопроектом до конца ноября.</p> <p> &amp;laquo;Закон в нынешнем виде еще требует доработки&amp;raquo;, &amp;mdash; отметили в &amp;laquo;Почте России&amp;raquo;.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/99/87/cf1ea1f26a245838d166ffd7f25185f2_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "В эндаумент-фонд «Сколтеха» собрано 50 млн долларов",
					"date": "02.11",
					"time": "00:02",
					
					"text": "<p> Институт российского иннограда &amp;laquo;Сколтех&amp;raquo; заключил соглашение о совместном сотрудничестве с компанией Intel, &amp;laquo;Оборонпромом&amp;raquo; и Уралвагонзаводом. Компании-партнеры смогут финансировать от 30 до 50% затрат на исследования, а в награду получат право претендовать на созданную интеллектуальную собственность. Правда, пока сам &amp;laquo;Сколтех&amp;raquo; финансировать исследования своих студентов будет на деньги федерального бюджета, так как в эндаумент-фонде университета не так много средств&amp;nbsp;&amp;mdash; 50 млн долл.</p> <p> Соглашение о сотрудничестве &amp;laquo;Сколтеха&amp;raquo;, &amp;laquo;Оборонпрома&amp;raquo;, Уралвагонзавода и компании Intel предусматривает совместную разработку новых технологий в области биомедицины, информационно-коммуникационных технологий, создания новых материалов, а также добычи и переработки углеводородов.</p> <p> По словам генерального директора ОПК &amp;laquo;Оборонпром&amp;raquo; Дмитрия Леликова, компании, подписавшие соглашения с&amp;nbsp;институтом науки и технологий, заинтересованы в совместных R&amp;amp;D-проектах. &amp;laquo;По договору мы можем финансировать совместные исследования на 30&amp;mdash;50%, при этом оставшуюся сумму вкладывает в исследования &amp;laquo;Сколтех&amp;raquo;. Это позволит нам получить доступ к новым технологиям и непосредственно адаптировать их потом под наши задачи&amp;raquo;,&amp;nbsp;&amp;mdash; отметил г-н Леликов.</p> <p> В эндаумент-фонде университета уже появились первые серьезные деньги&amp;nbsp;&amp;mdash; 50 млн долл., рассказал участвовавший в подписании глава &amp;laquo;Сколтеха&amp;raquo; Эдвард Кроули. Заявленный объем эндаумент-фонда, озвученный в прошлом году главой &amp;laquo;Сколково&amp;raquo; Виктором Вексельбергом, составляет 1 млрд долл. &amp;laquo;Мы надеемся, что через пять-семь лет, может быть, через десять лет, мы соберем обозначенную сумму,&amp;nbsp;&amp;mdash; поясняет вице-президент по работе с промышленностью и GR Сколковского института науки и технологий Алексей Пономарев. &amp;mdash; Уже в этом году мы надеемся существенно увеличить объем фонда. Сейчас ведем переговоры с несколькими крупными компаниями&amp;raquo;. По словам г-на Пономарева, фонд вырос с 50 млн руб. (которые инвестировал лично Виктор Вексельбрег год назад) до 50 млн долл. на настоящий момент. &amp;laquo;Оборонпром&amp;raquo; один из первых вложил деньги в фонд, добавляет г-н Леликов.</p> <p> &amp;laquo;Мы надеемся, что в ближайшее время &amp;laquo;Сколково&amp;raquo; все-таки создаст 15 обещанных лабораторий, три из которых будут заниматься разработками в сфере IT, и мы начнем активно сотрудничать с инноградом&amp;raquo;,&amp;nbsp;&amp;mdash; сказал РБК daily генеральный директор Intel по исследованиям и разработкам в России Камиль Исаев.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/21/89/06963eb6e18b6fce61c134610a1e5c1d_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Петербург оценит целесообразность строительства моста на месте Орловского тоннеля",
					"date": "02.11",
					"time": "00:01",
					
					"text": "<p> Губернатору Петербурга Георгию Полтавченко, а вместе с ним и курирующему финансовый блок вице-губернатору Сергею Вязалову, возможно, уже в конце декабря докажут целесообразность строительства Феодосийского моста. К этому сроку должны быть готовы предпроектные проработки маршрута переправы через Неву стоимостью 1,6&amp;nbsp;млн руб. Из них станет ясна стоимость проекта и возможность его реализации. Также будет решена и более глобальная задача&amp;nbsp;&amp;mdash; город сможет определиться, каким именно образом строить скоростную магистраль, связывающую исторический центр с Приозерским шоссе,&amp;nbsp;&amp;mdash; по дублеру Пискаревского проспекта или по ранее запланированной магистрали №7.</p> <p> На конкурс по разработке предпроектной документации строительства моста в створе Орловской и Феодосийской улиц, объявленный Комитетом по развитию транспортной инфраструктуры (КРТИ), 27 сентября была подана всего одна заявка от компании &amp;laquo;Институт Гипростроймост&amp;nbsp;&amp;mdash; Санкт-Петербург&amp;raquo;, сообщается на официальном сайте госзаказа. Компания предложила выполнить проект за 1,58 млн руб. против максимальной стоимости в 1,59 млн руб. Согласно протоколу вскрытия конвертов, конкурс признан несостоявшимся, однако если конкурсная комиссия признает заявку &amp;laquo;Гипростроймоста&amp;raquo; соответствующей всем условиям, контракт с компанией будет заключен как с единственным поставщиком. Срок выполнения работ &amp;mdash; до 24 декабря.</p> <p> Один из крупных проектов &amp;laquo;Гипростроймоста&amp;raquo; в Петербурге &amp;mdash; Большой Обуховский мост через Неву, также компания являлась генеральным проектировщиком моста через бухту Золотой Рог и одним из трех проектировщиков моста на остров Русский во Владивостоке, участвует в проектировании объектов транспортной инфраструктуры к Олимпиаде-2014 в Сочи.</p> <p> Задача предпроектных проработок &amp;mdash; определить целесообразность, экономическую эффективность и ориентировочную стоимость строительства моста, который предлагается как альтернатива Орловскому тоннелю, проект которого сейчас заморожен. Ранее цена переправы прогнозировалось на уровне 15&amp;mdash;17&amp;nbsp;млрд руб. Однако в начале октября вице-губернатор Петербурга Сергей Вязалов говорил, что &amp;laquo;предложенный КРТИ проект Феодосийского моста является несбыточным и не самым оптимальным&amp;raquo;. По мнению г-на Вязалова, городу нужна переправа, которая обеспечит наилучшую разгрузку от транспорта прилегающих улиц при наибольшей экономической эффективности. Позже губернатор Петербурга Георгий Полтавченко также заявил, что у него &amp;laquo;нет уверенности, что Феодосийский мост решит те проблемы, которые он призван решать, а транспортные потоки могут уткнуться в пробку в центре города&amp;raquo;.</p> <p> Феодосийский мост в случае положительного заключения экспертов также может стать частью нового варианта скоростной магистрали, связывающей центр Петербурга с Приозерским шоссе. Как ранее рассказывал глава КРТИ Борис Мурашов, более дешевый вариант трассы (вместо магистрали №7 от Арсенальной набережной стоимостью от 42&amp;nbsp;млрд руб.) может пройти вторым ярусом над Пискаревским проспектом. Однако говорить о том, что выбран именно этот вариант трассы, пока преждевременно, подчеркивает первый заместитель гендиректора НИПИ территориального развития и транспортной инфраструктуры Светлана Воронцова. &amp;laquo;Затраты на предпроектные работы в&amp;nbsp;таких случаях себя оправдывают, так как позволяют сравнить все возможные варианты трассы, какое количество машин она сможет на себя принять, а также, что важно с точки зрения экономической эффективности, увидеть, какой объем имущественных вопросов придется решать&amp;raquo;, &amp;mdash; поясняет эксперт.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/33/82/c46095a960cfdfd041551a61653705a2_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "«Ростелеком» запускает IPTV для корпоративных клиентов Петербурга",
					"date": "02.11",
					"time": "00:01",
					
					"text": "<p> &amp;laquo;Ростелеком&amp;raquo; запускает услугу IPTV для корпоративных клиентов Санкт-Петербурга. Эксперты предупреждают: чтобы выйти на рынок, где крупные операторы конкурируют за ограниченное число клиентов, компании придется предложить что-то оригинальное.</p> <p> &amp;laquo;Ростелеком&amp;raquo; в декабре планирует дополнить бизнес-пакет своих услуг телевизионным сервисом, сообщили в пресс-службе оператора. Желание закрепиться в сегменте корпоративной связи связано со стагнацией на традиционных рынках компании &amp;mdash; фиксированной телефонной связи и Интернета. По словам коммерческого директора макрорегионального филиала &amp;laquo;Северо-Запад&amp;raquo; Сергея Попова, увеличение выручки от работы, к примеру, с физическими лицами сейчас идет за счет предоставления услуг связи домохозяйствам в небольших населенных пунктах, а крупные города из-за высокой конкуренции между интернет-провайдерами дают небольшой прирост базы.</p> <p> Объем инвестиций в запуск новой услуги в компании не раскрывают. Между тем генеральный директор аналитического агентства Rus Tele Юрий Брюквин считает, что они незначительны. &amp;laquo;Ростелеком&amp;raquo; летом этого года уже обновил свои технические платформы для предоставления услуги физическим лицам, поэтому оператору связи придется потратиться только на маркетинговую кампанию, покупку лицензий на трансляцию каналов и текущую поддержку системы, говорит эксперт.</p> <p> Попытка &amp;laquo;Ростелекома&amp;raquo; получить дополнительный доход с корпоративных клиентов за счет IPTV понятна: с начала года количество физических абонентов компании, подключившихся к услуге интернет-телевидения, возросло в 3 раза. Со стороны бизнеса также наблюдается интерес к&amp;nbsp;сервису, констатирует г-н Попов.</p> <p> По мнению генерального директора информационно-аналитического агентства Telecom&amp;shy;Daily Дениса Кускова, войти на рынок, где уже несколько лет крупные интернет-провайдеры Петербурга делят ограниченное число клиентов, будет непросто: от оператора потребуется очень гибкое ценообразование и нестандартный подход к&amp;nbsp;клиенту. Платное телевидение в большей степени нишевый сервис, основными потребителями которого могут быть рестораны, медицинские центры и салоны красоты, гостиницы, бизнес-центры.</p> <p> Игроки петербургского рынка связи, которые уже работают с IPTV, видят перспективность развития сервиса, однако резкого скачка спроса в b2b-сегменте не наблюдают. В&amp;nbsp;компании &amp;laquo;ОБИТ&amp;raquo;, где подобная услуга для бизнеса была запущена больше года назад, уверены, что операторам связи, работающим с юридическими лицами, не стоит пока возлагать большие надежды на интернет-телевидение. По словам генерального директора компании Андрея Гука, определенный потенциал у такого телевидения есть, но пока рынок только привыкает к нему. &amp;laquo;Сейчас IPTV скорее является дополнением к пакету услуг операторов и дополнительным конкурентным преимуществом, а не основным сервисом&amp;raquo;,&amp;nbsp;&amp;mdash; уточняет он.</p> <p> В компании &amp;laquo;ВестКолл&amp;raquo;, одной из первых предложивших IPTV корпоративным клиентам Петербурга, говорят, что, несмотря на двукратный рост числа пользователей IPTV в&amp;nbsp;России в этом году, оно еще уступает кабельному и спутниковому телевидению по охвату аудитории: на 27,5 млн пользователей платного ТВ в России большая часть приходится на абонентов спутникового и аналогового кабельного ТВ.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/68/57/6615da30503ab21c822ef4f81b073c49_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "На реконструкцию международного автомобильного пункта пропуска «Торфяновка» будет выделено 500 млн рублей",
					"date": "02.11",
					"time": "00:01",
					
					"text": "<p> Как минимум один из расположенных на Северо-Западе международных автомобильных пунктов пропуска (МАПП) будет реконструирован в ближайшее время. По данным Северо-Западного территориального управления Росграницы, в 2013&amp;mdash;2014&amp;nbsp;годах планируется реконструкция МАПП &amp;laquo;Торфяновка&amp;raquo; в части легковой и автобусной составляющей. На эти цели будет выделено около 500 млн руб.</p> <p> Решение о выделении средств на проектирование и реконструкцию пункта пропуска &amp;laquo;Торфяновка&amp;raquo; было принято правительством в октябре, сообщили РБК daily в Северо-Западном территориальном управлении Росграницы. Средства будут выделены в рамках федеральной адресной инвестиционной программы (ФАИП) в 2013&amp;mdash;2014&amp;nbsp;годах.</p> <p> Несколькими днями ранее СЗТУ Росграницы сообщило, что федеральные власти не предусмотрели выделения средств на реконструкцию автомобильных пунктов пропуска Северо-Запада. В частности, ни один из 34 находящихся на Северо-Западе пунктов не был включен в федеральную целевую программу &amp;laquo;Государственная граница РФ (2012&amp;mdash;2020)&amp;raquo;, одобренную правительством 5 июня.</p> <p> Проект реконструкции &amp;laquo;Торфяновки&amp;raquo; был разработан еще в 2008 году и предполагал реконструкцию зданий и сооружений, транспортных и инженерных коммуникаций на существующей территории МАПП, а также строительство новых зданий и сооружений, транспортных и инженерных коммуникаций на новой территории. В СЗТУ Росграницы говорят, что он будет переработан, при этом в отличие от первоначального замысла сейчас предполагается реконструкция лишь легковой и автобусной составляющей. Предполагается, что все восемь полос движения, использующихся сейчас для пропуска автомобилей в сторону России и в сторону Финляндии, будут пропускать движение в одном направлении. Встречный поток при этом будет обслуживаться на вновь создаваемой инфраструктуре.</p> <p> Насколько увеличится пропускная способность &amp;laquo;Торфяновки&amp;raquo;, в Росгранице не говорят до того, как проект будет окончательно доработан. Источник в ведомстве между тем предположил, что пункт сможет пропускать как минимум в 1,5 раза больше машин, чем сейчас. Реконструкция может начаться в&amp;nbsp;конце 2013 года. Во время проведения работ пропускная способность пункта уменьшаться не будет, говорят в Росгранице.</p> <p> За девять месяцев 2012 года через &amp;laquo;Торфяновку&amp;raquo; пересекли границу 915 тыс. автомобилей. Сейчас этот пункт пропуска, через который проходит кратчайший путь из Санкт-Петербурга в Хельсинки, является самым крупным по числу пересечений среди трех МАПП, расположенных в Ленинградской области на российско-финской границе.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/66/46/c5c08a4b31cdf49a6c7cbedf01162d69_250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					"title": "Почти 40 миллионов россиян играют в компьютерные и видеоигры",
					"date": "01.11",
					"time": "17:47",
					
					"text": "<p> Число россиян, играющих в компьютерные и видеоигры, вплотную приблизилось к 40 млн, а объем рынка превысил 1 млрд долл. Как отмечают эксперты Mail.ru Group, такие впечатляющие результаты, достигнутые в крайне сжатые сроки, позволяют говорить о том, что на российском рынке развлечений утвердился серьезный игрок.</p> <p> Основным драйвером роста стал онлайн-сегмент. Наиболее впечатляющая динамика у игр для социальных сетей, которые с 2010 по 2011 год выросли на 181%. Абсолютным лидером индустрии по итогам 2011 года стал сегмент MMO-игр, который обогнал по финансовым показателям игры для ПК и консольные игры.</p> <p> </p> <p> По словам вице-президента игрового направления Mail.Ru Group Владимира Никольского, российская игровая индустрия демонстрирует впечатляющий рост по всем показателям: финансовым и аудиторным.</p> <p> &amp;laquo;Но самое важное, что произошло с индустрией за последний год, это серьезный качественный рост: Россия стала страной, где проводятся мировые премьеры игровых блокбастеров&amp;raquo;, &amp;mdash; говорит он, добавляя, что даже отечественный кинопрокат, отрасль, которая значительно старше игровой индустрии, не может похвастаться тем же.</p> <p> &amp;laquo;Еще одной важной тенденцией становится успех отечественных проектов за рубежом. Благодаря достигнутым успехам, а также огромному потенциалу и темпам роста отечественная игровая индустрия превратилась в один из самых привлекательных регионов на карте мультимедийных развлечений&amp;raquo;, &amp;mdash; пояснил Никольский.</p>",
					"picture": "http://pics.rbcdaily.ru/rbcdaily_pics/uniora/94/28/064b713568385a2c4854c95fedb94a2f_250x200.jpeg",
					"video": ""
				 }]
		});
	