
		callbackWidget({
			"total": 8,
			"news":[
				{
					"status": "",
					
					"title": "В.Чуров отверг домыслы Д.Медведева: В ЦИКе волшебников нет",
					"date": "02.11",
					"time": "14:26",
					
					"text": "<p>Председатель Центризбиркома России Владимир Чуров призвал политические партии использовать более оперативные виды связи при направлении запросов в комиссию. Чиновник привел в качестве антипримера КПРФ, которая с запозданием отреагировала на выборы, состоявшиеся 14 октября. </p><p>&quot;Мы получили пачку от КПРФ, документы датированы 14-м октября. В них содержится призыв незамедлительно устранить недостатки, допущенные в единый день голосования. Эти запросы были отправлены по почте и получены только через две недели&quot;, — заявил глава ЦИК, передает РСН. </p><p>&quot;В отличие от некоторых, мы не волшебники. Мы в прошлое вернуться не можем&quot;, - добавил В.Чуров.</p><p>Своим заявлением чиновник опроверг слова действующего премьера-министра Дмитрия Медведева, который в декабре 2011г. назвал В.Чурова &quot;почти волшебником&quot;, после чего прозвище твердо закрепилось за главой ведомства. </p><p>&quot;Вы же волшебник почти, вас так некоторые лидеры партий называют&quot;, - заявил председатель правительства во время встречи, посвященной итогам парламентских выборов. Чиновник парировал слова тогда еще президента расхожей фразой из кинофильма &quot;Золушка&quot;: &quot;Я только учусь&quot;.</p><p>После В.Чуров с прискорбием констатировал, что в последнее время он чересчур часто упоминается в СМИ по различным поводам. Глава ЦИК призвал журналистов поменьше писать про него лично. &quot;Я и так чувствую себя памятником, не делайте из меня бронзового носорога&quot;, - отметил чиновник.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/50/1351852133_0650.250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					
					"title": "На Украине П.Лазаренко ждут новые судебные процессы",
					"date": "02.11",
					"time": "12:38",
					
					"text": "<p>По возвращении на родину из тюрьмы Terminal Island экс-премьер-министра Украины Павла Лазаренко ждет новый срок: против ранее осужденного на 10 лет депутата на Украине заведено около 50 уголовных дел. </p><p>&quot;В случае возвращения будет реализовано решение суда и избрана мера пресечения&quot;, - цитируют СМИ слова начальника Главного следственного управления по расследованию особо тяжких преступлений Генеральной прокуратуры Украины Андрея Курыся.</p><p>Как сообщила адвокат П.Лазаренко Марина Долгополая, экс-глава украинского правительства изъявил желание вернуться на родину. При каких условиях он сможет возвратиться домой, будет уточнено сегодня. </p><p>П.Лазаренко занимал депутатскую должность первого вице-премьер-министра с сентября 1995г., а с мая 1996г. по июль 1997г. был премьером страны. Позднее возглавил фракцию &quot;Единство&quot; в Верховной раде, был председателем Днепропетровского областного совета и исполнительного комитета. </p><p>В 1998г. П.Лазаренко обвинили в хищениях государственного имущества в особо крупных размерах. Будучи премьер-министром Украины, в 1999г. по решению Верховной рады он лишился депутатской неприкосновенности. За неделю до этого он выехал в США, где и был арестован. В Штатах П.Лазаренко намеревался просить политического убежища.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/46/1351845675_0346.250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					
					"title": "Е.Ройзман увидел за обысками в фонде тень губернатора Е.Куйвашева",
					"date": "02.11",
					"time": "11:35",
					
					"text": "<p>Учредитель фонда &quot;Город без наркотиков&quot; Евгений Ройзман полагает, что обыски, проведенные следователями и полицейскими в офисе организации утром 2 ноября, являются местью губернатора Свердловской области Евгения Куйвашева за намерение активиста идти на выборы. Такое заявление Е.Ройзман сделал в интервью газете &quot;Известия&quot;. </p><p>Силовики нагрянули с обысками в офис самого фонда, реабилитационный центр и квартиру одного из руководителей организации Евгения Маленкина. В реабилитационном центре бойцы СОБРа выломали решетки окон, чтобы проникнуть внутрь. &quot;Не знаю зачем, с перепугу что ли. Вообще там здание фактически штурмом брали&quot;, - добавил борец с наркоторговлей. </p><p>В офисах силовики изъяли базы данных, списки сторонников фонда, заинтересовались также перечнем цыган-наркоторговцев, хотя Е.Ройзман возражал против изъятия документа. Что будет дальше, пока непонятно. </p><p>Е.Ройзман выразил уверенность, что оперативные мероприятия являются обычной политической, а не уголовной, как уверяют следователи, историей. По его мнению, заказчиком акции стал лично губернатор Е.Куйвашев. &quot;Я думаю, это связано с его очень сильным личным отношением и грядущими выборами — он боится. Но мы справимся&quot;, - заявил Е.Ройзман. </p><p>Ранее Е.Ройзман заявлял, если власти начнут прижимать его, он выставит свою кандидатуру на губернаторских выборах и поборется за пост руководителя региона с Е.Кувашевым. </p><p>Ранее начальник отдела по борьбе с организованной преступностью ГУ МВД России по Свердловской области, майор полиции Константин Строганов заявил: есть основания полагать, что в офисах фонда может находиться оружие и наркотики. Поводом к проведению мероприятий послужили уголовные дела, возбужденные по фактам истязаний пациентов организации, кончины одной из &quot;реабилитанток&quot; и незаконного лишения свободы. </p><p>Наблюдатели неоднократно обращали внимание на то, что местные власти устроили травлю фонда, добиваясь его закрытия. Такого мнения придерживается и лидер партии &quot;Гражданская платформа&quot; Михаил Прохоров, который ранее заявил, что чиновники, обязанные поддерживать фонд, вместо этого пытаются его разрушить. Теперь многолетнее противостояние достигло апогея, однако &quot;Гражданская платформа&quot; не бросит &quot;Город без наркотиков&quot; в трудную минуту и будет поддерживать активистов, заверил М.Прохоров.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/19/1351842001_0019.250x200.jpeg",
					"video": "http://videoarchive.rbc.ru/archive/2012/11/02/s_n_1100_01.folder/ipad_high.m3u8"
				 },
				{
					"status": "",
					
					"title": "Столичное УФСБ возглавит генерал, попавший под &quot;каток&quot; Кондопоги",
					"date": "02.11",
					"time": "08:53",
					
					"text": "<p>Новым руководителем управления ФСБ по Москве и области может стать 52-летний генерал-майор Алексей Дорофеев, близкий к экс-директору ведомства Николаю Патрушеву. </p><p>Шесть лет назад представитель петербургского &quot;клана чекистов&quot; получил широкую известность после этнического конфликта в карельской Кондопоге: тогда А.Дорофеева и других силовиков отстранили от работы, пишет &quot;РБК daily&quot;. </p><p>Две недели назад СМИ сообщили о скорой отставке действующего руководителя УФСБ Виктора Захарова. Последний занимает пост руководителя управления 12 лет. Два года назад он достиг предельного возраста пребывания в должности, однако власти приняли решение продлить контракт с чиновником. Еще одним поводом к отставке стало замужество дочери В.Захарова, которая вступила в брак с иностранным гражданином и переехала на ПМЖ в CША. </p><p>Вероятным преемником В.Захарова информированные источники в спецслужбе назвали А.Дорофеева. Ожидается, что указ о назначении будет подписан президентом Владимиром Путиным со дня на день. </p><p>А.Дорофеев родился в Петербурге в 1960г. Учился в Ленинградском механическом институте, после чего поступил в Высшую школу КГБ. Долгое время работал в УФСБ по Петербургу и Ленобласти. До 2006г. возглавлял УФСБ по Карелии, однако был отстранен от работы после скандальных антикавказских погромов, произошедших в Кондопоге. </p><p>В настоящий момент А.Дорофеев возглавляет в ФСБ управление по контрразведывательному обеспечению МВД, МЧС, ФСКН и Минюста. После его назначения на пост руководителя УФСБ по Москве и области управление службы по контрразведывательному обеспечению может возглавить замначальника отдела Владимир Максименко.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/08/1351833311_0708.250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					
					"title": "Мэр Нью-Йорка поддержал кандидатуру Барака Обамы",
					"date": "02.11",
					"time": "06:18",
					
					"text": "<p>Мэр Нью-Йорка, бывший республиканец Майкл Блумберг поддержал Барака Обаму на президентских выборах 2012г. На решение градоначальника повлияли заслуги действующего американского президента в борьбе с глобальным потеплением, передает Reuters. &quot;Хотя все возрастающее количество примеров экстремальных температур в Нью-Йорке и по всему миру может не быть результатом климатических изменений, остается вероятность, что именно в них все и дело, особенно учитывая катастрофические события этой недели. Мировые лидеры должны немедленно ответить на этот вызов&quot;, - сказал М.Блумберг.</p><p>Наравне с этим мэр подверг главу государства критике. Б.Обама, по словам градоначальника, предпочитает &quot;использовать популистские лозунги о перераспределении доходов вместо того, чтобы сосредоточиться на их создании&quot;. В то же время из речи М.Блумберга следовало, что к кандидату от республиканцев у него претензий гораздо больше.</p><p>&quot;В прошлом он придерживался здравых позиций по иммиграции, незаконному владению оружием, абортам и здравоохранению. Однако он изменил свои взгляды по всем этим проблемам. Он даже выступает против медицинской реформы, которую сам же и провел в Массачусетсе. Если бы Митт Ромни стоял на собственных позициях периода 1994г. или 2003г., то я бы поддержал его, потому что, как и многие независимые избиратели и политики, я считаю прошедшие четыре года разочаровывающими&quot;, - отметил М.Блумберг.</p><p>Б.Обама в ответном заявлении поблагодарил мэра Нью-Йорка за поддержку.</p><p>Отметим, что М.Блумберг начинал свою карьеру в Республиканской партии, а затем стал независимым политиком. В 2008г. мэр Нью-Йорка не поддержал никого из кандидатов в президенты.</p><p>В конце октября Барак Обама заручился поддержкой еще одного политика, имеющего связи с республиканцами. В поддержку главы государства выступил бывший глава Пентагона Коллин Пауэлл.</p><p>Президентские выборы пройдут в США 6 ноября. Социологические опросы показывают, что число сторонников обоих кандидатов практически одинаково, но Б.Обама пользуется большей поддержкой в ключевых штатах.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/69/1351823309_0369.250x200.jpeg",
					"video": "http://videoarchive.rbc.ru/archive/2012/11/02/s_n_0800_01.folder/ipad_high.m3u8"
				 },
				{
					"status": "",
					
					"title": "Г.Гудков: Мне предлагали вернуться в Госдуму по-тихому",
					"date": "02.11",
					"time": "03:17",
					
					"text": "<p>Экс-депутат Государственной думы РФ Геннадий Гудков заявил 1 ноября, что не собирается возвращаться к работе в парламенте без оправдательного вердикта со стороны Верховного или Конституционного суда. Политик упомянул про поступившие ему предложения &quot;замять&quot; историю с лишением мандата и приступить к осуществлению своих полномочий &quot;по-тихому&quot;.</p><p>По утверждению Г.Гудкова, вернуть ему статус парламентария предлагали на уровне ЦИК. Якобы для этого достаточно, чтобы сменщик бывшего депутата О.Тарнавский согласился сдать недавно полученный мандат.</p><p>Г.Гудков уверен, что был лишен места в Госдуме незаконно. &quot;Они (госвласти) мандат отбирали неправовым образом, вот пусть и выкручиваются. Пусть сами придумывают, как выходить из этой ситуации. Процедур на сей счет пока нет. Вляпаться они вляпались, а законной процедуры для отступления у них нет&quot;, - отметил он.</p><p>Одновременно оппозиционер заявил, что намерен оставаться членом партии &quot;Справедливая Россия&quot;. По словам экс-депутата, его конфликт с лидером объединения Николаем Левичевым носит исключительно внутренний характер.</p><p>Между тем 31 октября стало известно, что Генпрокуратура не имеет претензий к деятельности Г.Гудкова. В ходе проведенной ведомством проверки выяснилось, что ни налоговых преступлений, ни незаконной предпринимательской деятельности за &quot;эсером&quot; не замечено. </p><p>В настоящее время экс-депутата обвиняют в нарушении закона о статусе народного избранника, по которому парламентарий не имеет права заниматься бизнесом. В соответствии с тем же нормативным актом были прекращены полномочия и его коллеги - единоросса Алексея Кнышова.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/93/1351835235_0793.250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					
					"title": "Аргентина разрешила 16-летним участвовать в выборах",
					"date": "02.11",
					"time": "01:56",
					
					"text": "<p>Парламент Аргентины одобрил законопроект, позволяющий 16- и 17-летним гражданам голосовать в ходе общенациональных выборов. Принятию этого решения предшествовали прения в законодательной палате, после которых оппозиция покинула зал заседаний.</p><p>В результате за инициативу проголосовал 131 народный избранник, против выступили трое. После вступления закона в силу число аргентинцев, имеющих право голоса, возрастет на 1 млн. Таким образом, общее число избирателей увеличится на 2%.</p><p>Аналитики отмечают, что значительная часть голосов школьников может достаться действующим властям. Президента Аргентины Кристину Фернандес де Киршнер оппозиция подозревает в попытке сохранить власть в стране благодаря поддержке несовершеннолетнего электората.</p><p>Действующая глава государства не имеет права на переизбрание. Вместе с тем контроль над двумя третями депутатов обеих палат парламента теоретически позволил бы президенту изменить Конституцию, отменив поправку о третьем сроке.</p><p>В окружении К.Фернандес де Киршнер отметают подобную возможность. Сторонники президента подчеркивают, что с 16 лет правом голосовать наделяются граждане ряда латиноамериканских стран, в частности Бразилии, Эквадора и Никарагуа.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/31/1351807690_0331.250x200.jpeg",
					"video": ""
				 },
				{
					"status": "",
					
					"title": "Парламент Кабардино-Балкарии утвердил кандидатуру премьер-министра",
					"date": "01.11",
					"time": "23:29",
					
					"text": "<p>Новым главой правительства Кабардино-Балкарии 1 ноября стал бывший заместитель начальника Россельхознадзора Руслан Хасанов. Информация об этом стала известна из сообщения пресс-службы главы КБР.</p><p>Кандидатура Р.Хасанова была предложена руководителем региона Арсеном Каноковым и получила одобрение у всех депутатов местного парламента. Процедура голосования проводилась открыто.</p><p>Выступая перед народными избранниками, А.Каноков заявил, что КБР нуждается в том, чтобы совершить &quot;социально-экономический рывок&quot;. Чтобы добиться желаемого, региону требуется привлечь к руководству новых людей, в том числе и на самом высоком уровне. В структуру правительства, как пояснил глава республики, будут внесены некоторые изменения в целях приведения ее в соответствие федеральным министерствам и ведомствам. </p><p>Глава Кабардино-Балкарии отметил послужной список Руслана Хасанова, занимавшего в прошлом целый ряд должностей, в том числе в Федеральном агентстве по здравоохранению и социальному развитию. Опыт нового премьера, по мнению А.Канокова, позволит региональным властям эффективнее взаимодействовать с центром.</p><p>Р.Хасанову 52 года. В прошлом он занимал высокий пост министра финансов и вице-премьера республики.</p>",
					"picture": "http://pics.top.rbc.ru/top_pics/uniora/97/1351841568_0897.250x200.jpeg",
					"video": ""
				 }]
		});
	